{
    "id": 3,
    "name": "Ревизор",
    "img": "revizor.jpg",
    "file": "Gogol_Nikolaj__Revizor.fb2.zip",
    "text": "<p><strong>Антон Антонович Сквозник-Дмухановский</strong>, городничий. </p> <p><strong>Анна Андреевна</strong>, жена его. </p> <p><strong>Марья Антоновна</strong>, дочь его. </p> <p><strong>Лука Лукич Хлопов</strong>, смотритель училищ. </p> <p><strong>Жена</strong> его. </p> <p><strong>Аммос Федорович Ляпкин-Тяпкин</strong>, судья. </p> <p><strong>Артемий Филиппович Земляника</strong>, попечитель богоугодных заведений. </p> <p><strong>Иван Кузьмич Шпекин</strong>, почтмейстер. </p> <p><strong>Петр Иванович Добчинский</strong>, городской помещик.</p> <p><strong>Петр Иванович Бобчинский</strong>, городской помещик.</p> <p><strong>Иван Александрович Хлестаков</strong>, чиновник из Петербурга. </p> <p><strong>Осип</strong>, слуга его. </p> <p><strong>Христиан Иванович Гибнер</strong>, уездный лекарь. </p> <p><strong>Федор Иванович Люлюков</strong>, отставной чиновник, почетное лицо в городе.</p> <p><strong>Иван Лазаревич Растаковский</strong>, отставной чиновник, почетное лицо в городе.</p> <p><strong>Степан Иванович Коробкин</strong>, отставной чиновник, почетное лицо в городе.</p> <p><strong>Степан Ильич Уховертов</strong>, частный пристав. </p> <p><strong>Свистунов</strong>, полицейский</p> <p><strong>Пуговицын</strong>, полицейский</p> <p><strong>Держиморда</strong>, полицейский</p> <p><strong>Абдулин</strong>, купец. </p> <p><strong>Февронья Петровна Пошлепкина</strong>, слесарша. </p> <p><strong>Жена унтер-офицера</strong>. </p> <p><strong>Мишка</strong>, слуга городничего. </p> <p><strong>Слуга трактирный</strong>. </p> <p><strong>Гости и гостьи, купцы, мещане, просители.</strong></p> </section><section><title><p>Характеры и костюмы</p> </title><subtitle>Замечания для господ актеров</subtitle><empty-line/><p><strong>Городничий</strong>, уже постаревший на службе и очень неглупый по-своему человек. Хотя и взяточник, но ведет себя очень солидно; довольно сурьезен; несколько даже резонер; говорит ни громко, ни тихо, ни много, ни мало. Его каждое слово значительно. Черты лица его грубы и жестки, как у всякого начавшего службу с низших чинов. Переход от страха к радости, от грубости к высокомерию довольно быстр, как у человека с грубо развитыми склонностями души. Он одет, по обыкновению, в своем мундире с петлицами и в ботфортах со шпорами. Волоса на нем стриженые, с проседью. </p> <p><strong>Анна Андреевна</strong>, жена его, провинциальная кокетка, еще не совсем пожилых лет, воспитанная вполовину на романах и альбомах, вполовину на хлопотах в своей кладовой и девичьей. Очень любопытна и при случае выказывает тщеславие. Берет иногда власть над мужем потому только, что тот не находится, что отвечать ей; но власть эта распространяется только на мелочи и состоит только в выговорах и насмешках. Она четыре раза переодевается в разные платья в продолжение пьесы. </p> <p><strong>Хлестаков</strong>, молодой человек лет двадцати трех, тоненький, худенький; несколько приглуповат и, как говорят, без царя в голове, — один из тех людей которых в канцеляриях называют пустейшими. Говорит и действует без всякого соображения. Он не в состоянии остановить постоянного внимания на какой-нибудь мысли. Речь его отрывиста, и слова вылетают из уст его совершенно неожиданно. Чем более исполняющий эту роль покажет чистосердечия и простоты, тем более он выиграет. Одет по моде. </p> <p><strong>Осип</strong>, слуга, таков, как обыкновенно бывают слуги несколько пожилых лет. Говорит сурьезно, смотрит несколько вниз, резонер и любит себе самому читать нравоучения для своего барина. Голос его всегда почти ровен, в разговоре с барином принимает суровое, отрывистое и несколько даже грубое выражение. Он умнее своего барина и потому скорее догадывается, но не любит много говорить и молча плут. Костюм его — серый или поношенный сюртук. </p> <p><strong>Бобчинский</strong> и <strong>Добчинский</strong>, оба низенькие, коротенькие, очень любопытные; чрезвычайно похожи друг на друга; оба с небольшими брюшками; оба говорят скороговоркою и чрезвычайно много помогают жестами и руками. Добчинский немножко выше и сурьезнее Бобчинского, но Бобчинский развязнее и живее Добчинского. </p> <p><strong>Ляпкин-Тяпкин</strong>, судья, человек, прочитавший пять или шесть книг и потому несколько вольнодумен. Охотник большой на догадки, и потому каждому слову своему дает вес. Представляющий его должен всегда сохранять в лице своем значительную мину. Говорит басом с продолговатой растяжкой, хрипом и сапом — как старинные часы, которые прежде шипят, а потом уже бьют. </p> <p><strong>Земляника</strong>, попечитель богоугодных заведений, очень толстый, неповоротливый и неуклюжий человек, но при всем том проныра и плут. Очень услужлив и суетлив. </p> <p><strong>Почтмейстер</strong>, простодушный до наивности человек. </p> <p>Прочие роли не требуют особых изъяснений. Оригиналы их всегда почти находятся перед глазами. </p> <empty-line/><p>Господа актеры особенно должны обратить внимание на последнюю сцену. Последнее произнесенное слово должно произвесть электрическое потрясение на всех разом, вдруг. Вся группа должна переменить положение в один миг ока. Звук изумления должен вырваться у всех женщин разом, как будто из одной груди. От несоблюдения сих замечаний может исчезнуть весь эффект.</p> </section><section><title><p>Действие первое</p> </title><section><p><emphasis>Комната в доме городничего </emphasis></p> <empty-line/></section><section><title><p>Явление I</p> </title><p><emphasis><strong>Городничий</strong>, <strong>попечитель богоугодных заведений</strong>, <strong>смотритель училищ</strong>, <strong>судья</strong>, <strong>частный пристав</strong>, <strong>лекарь</strong>, <strong>два квартальных</strong>. </emphasis></p> <empty-line/><p><strong>Городничий</strong>. Я пригласил вас, господа, с тем, чтобы сообщить вам пренеприятное известие: к нам едет ревизор. </p> <p><strong>Аммос Федорович</strong>. Как ревизор? </p> <p><strong>Артемий Филиппович</strong>. Как ревизор? </p> <p><strong>Городничий</strong>. Ревизор из Петербурга, инкогнито. И еще с секретным предписаньем. </p> <p><strong>Аммос Федорович</strong>. Вот те на! </p> <p><strong>Артемий Филиппович</strong>. Вот не было заботы, так подай! </p> <p><strong>Лука Лукич</strong>. Господи боже! еще и с секретным предписаньем! </p> <p><strong>Городничий</strong>. Я как будто предчувствовал: сегодня мне всю ночь снились какие-то две необыкновенные крысы. Право, этаких я никогда не видывал: черные, неестественной величины! пришли, понюхали — и пошли прочь. Вот я вам прочту письмо, которое получил я от Андрея Ивановича Чмыхова, которого вы, Артемий Филиппович, знаете. Вот что он пишет: «Любезный друг, кум и благодетель <emphasis>(бормочет вполголоса, пробегая скоро глазами)</emphasis>… и уведомить тебя». А! Вот: «Спешу, между прочим, уведомить тебя, что приехал чиновник с предписанием осмотреть всю губернию и особенно наш уезд <emphasis>(значительно поднимает палец вверх)</emphasis>. Я узнал это от самых достоверных людей, хотя он представляет себя частным лицом. Так как я знаю, что за тобою, как за всяким, водятся грешки, потому что ты человек умный и не любишь пропускать того, что плывет в руки…» <emphasis>(остановясь)</emphasis>, ну, здесь свои… «то советую тебе взять предосторожность, ибо он может приехать во всякий час, если только уже не приехал и не живет где-нибудь инкогнито… Вчерашнего дня я…» Ну, тут уж пошли дела семейные: «…сестра Анна Кирилловна приехала к нам со своим мужем; Иван Кириллович очень потолстел и все играет на скрыпке…» — и прочее, и прочее. Так вот какое обстоятельство! </p> <p><strong>Аммос Федорович</strong>. Да, обстоятельство такое… необыкновенно, просто необыкновенно. Что-нибудь недаром. </p> <p><strong>Лука Лукич</strong>. Зачем же, Антон Антонович, отчего это? Зачем к нам ревизор? </p> <p><strong>Городничий</strong>. Зачем! Так уж, видно, судьба! <emphasis>(Вздохнув.)</emphasis> До сих пор, благодарение богу, подбирались к другим городам; теперь пришла очередь к нашему. </p> <p><strong>Аммос Федорович</strong>. Я думаю, Антон Антонович, что здесь тонкая и больше политическая причина. Это значит вот что: Россия… да… хочет вести войну, и министерия-то, вот видите, и подослала чиновника, чтобы узнать, нет ли где измены. </p> <p><strong>Городничий</strong>. Эк куда хватили! Еще умный человек! В уездном городе измена! Что он, пограничный, что ли? Да отсюда, хоть три года скачи, ни до какого государства не доедешь. </p> <p><strong>Аммос Федорович</strong>. Нет, я вам скажу, вы не того… вы не… Начальство имеет тонкие виды: даром что далеко, а оно себе мотает на ус. </p> <p><strong>Городничий</strong>. Мотает или не мотает, а я вас, господа, предуведомил. Смотрите, по своей части я кое-какие распоряженья сделал, советую и вам. Особенно вам, Артемий Филиппович! Без сомнения, проезжающий чиновник захочет прежде всего осмотреть подведомственные вам богоугодные заведения — и потому вы сделайте так, чтобы все было прилично: колпаки были бы чистые, и больные не походили бы на кузнецов, как обыкновенно они ходят по-домашнему. </p> <p><strong>Артемий Филиппович</strong>. Ну, это еще ничего. Колпаки, пожалуй, можно надеть и чистые. </p> <p><strong>Городничий</strong>. Да, и тоже над каждой кроватью надписать по латыни или на другом языке… Это уже по вашей части, Христиан Иванович, — всякую болезнь: когда кто заболел, которого дня и числа… Нехорошо, что у вас больные такой крепкий табак курят, что всегда расчихаешься, когда войдешь. Да и лучше, если б их было меньше: тотчас отнесут к дурному смотрению или неискусству врача. </p> <p><strong>Артемий Филиппович</strong>. О! насчет врачеванья мы с Христианом Ивановичем взяли свои меры: чем ближе к натуре, тем лучше, — лекарств дорогих мы не употребляем. Человек простой: если умрет, то и так умрет; если выздоровеет, то и так выздоровеет. Да и Христиану Ивановичу затруднительно было б с ними изъясняться: он по-русски ни слова не знает. </p> <empty-line/><p><emphasis>Христиан Иванович издает звук, отчасти похожий на букву и и несколько на е.</emphasis></p> <empty-line/><p><strong>Городничий</strong>. Вам тоже посоветовал бы, Аммос Федорович, обратить внимание на присутственные места. У вас там в передней, куда обыкновенно являются просители, сторожа завели домашних гусей с маленькими гусенками, которые так и шныряют под ногами. Оно, конечно, домашним хозяйством заводиться всякому похвально, и почему ж сторожу и не завесть его? только, знаете, в таком месте неприлично… Я и прежде хотел вам это заметить, но все как-то позабывал. </p> <p><strong>Аммос Федорович</strong>. А вот я их сегодня же велю всех забрать на кухню. Хотите, приходите обедать. </p> <p><strong>Городничий</strong>. Кроме того, дурно, что у вас высушивается в самом присутствии всякая дрянь и над самым шкапом с бумагами охотничий арапник. Я знаю, вы любите охоту, но все на время лучше его принять, а там, как проедет ревизор, пожалуй, опять его можете повесить. Также заседатель ваш… он, конечно, человек сведущий, но от него такой запах, как будто бы он сейчас вышел из винокуренного завода, — это тоже нехорошо. Я хотел давно об этом сказать вам, но был, не помню, чем-то развлечен. Есть против этого средства, если уже это действительно, как он говорит, у него природный запах: можно посоветовать ему есть лук, или чеснок, или что-нибудь другое. В этом случае может помочь разными медикаментами Христиан Иванович. </p> <empty-line/><p><emphasis>Христиан Иванович издает тот же звук.</emphasis></p> <empty-line/><p><strong>Аммос Федорович</strong>. Нет, этого уже невозможно выгнать: он говорит, что в детстве мамка его ушибла, и с тех пор от него отдает немного водкою. </p> <p><strong>Городничий</strong>. Да я только так заметил вам. Насчет же внутреннего распоряжения и того, что называет в письме Андрей Иванович грешками, я ничего не могу сказать. Да и странно говорить: нет человека, который бы за собою не имел каких-нибудь грехов. Это уже так самим богом устроено, и волтерианцы напрасно против этого говорят. </p> <p><strong>Аммос Федорович</strong>. Что ж вы полагаете, Антон Антонович, грешками? Грешки грешкам — рознь. Я говорю всем открыто, что беру взятки, но чем взятки? Борзыми щенками. Это совсем иное дело. </p> <p><strong>Городничий</strong>. Ну, щенками, или чем другим — все взятки. </p> <p><strong>Аммос Федорович</strong>. Ну нет, Антон Антонович. А вот, например, если у кого-нибудь шуба стоит пятьсот рублей, да супруге шаль… </p> <p><strong>Городничий</strong>. Ну, а что из того, что вы берете взятки борзыми щенками? Зато вы в бога не веруете; вы в церковь никогда не ходите; а я, по крайней мере, в вере тверд и каждое воскресенье бываю в церкви. А вы… О, я знаю вас: вы если начнете говорить о сотворении мира, просто волосы дыбом поднимаются. </p> <p><strong>Аммос Федорович</strong>. Да ведь сам собою дошел, собственным умом. </p> <p><strong>Городничий</strong>. Ну, в ином случае много ума хуже, чем бы его совсем не было. Впрочем, я так только упомянул о уездном суде; а по правде сказать, вряд ли кто когда-нибудь заглянет туда; это уж такое завидное место, сам бог ему покровительствует. А вот вам, Лука Лукич, как смотрителю учебных заведений, нужно позаботиться особенно насчет учителей. Они люди, конечно, ученые и воспитывались в разных коллегиях, но имеют очень странные поступки, натурально неразлучные с ученым званием. Один из них, например, вот этот, что имеет толстое лицо… Не вспомню его фамилию, никак не может обойтись без того, чтобы взошедши на кафедру, не сделать гримасу, вот этак <emphasis>(делает гримасу)</emphasis>, и потом начнет рукою из-под галстука утюжить свою бороду. Конечно, если ученику сделает такую рожу, то оно еще ничего: может быть, оно там и нужно так, об этом я не могу судить; но вы посудите сами, если он сделает это посетителю, — это может быть очень худо: господин ревизор или другой кто может принять это на свой счет. Из этого черт знает что может произойти. </p> <p><strong>Лука Лукич</strong>. Что ж мне, право, с ним делать? Я уж несколько раз ему говорил. Вот еще на днях, когда зашел было в класс наш предводитель, он скроил такую рожу, какой я никогда еще не видывал. Он-то ее сделал от доброго сердца, а мне выговор: зачем вольнодумные мысли внушаются юношеству. </p> <p><strong>Городничий</strong>. То же я должен вам заметить и об учителе по исторической части. Он ученая голова — это видно, и сведений нахватал тьму, но только объясняет с таким жаром, что не помнит себя. Я раз слушал его: ну покамест говорил об ассириянах и вавилонянах — еще ничего, а как добрался до Александра Македонского, то я не могу вам сказать, что с ним сделалось. Я думал, что пожар, ей-богу! Сбежал с кафедры и что есть силы хвать стулом об пол. Оно конечно, Александр Македонский герой, но зачем же стулья ломать? от этого убыток казне. </p> <p><strong>Лука Лукич</strong>. Да, он горяч! Я ему это несколько раз уже замечал.. Говорит: «Как хотите, для науки я жизни не пощажу». </p> <p><strong>Городничий</strong>. Да, таков уже неизъяснимый закон судеб: умный человек либо пьяница, или рожу такую состроит, что хоть святых выноси. </p> <p><strong>Лука Лукич</strong>. Не приведи господь служить по ученой части! Всего боишься: всякий мешается, всякому хочется показать, что он тоже умный человек. </p> <p><strong>Городничий</strong>. Это бы еще ничего, — инкогнито проклятое! Вдруг заглянет: «А, вы здесь, голубчики! А кто, скажет, здесь судья?» — «Ляпкин-Тяпкин». — «А подать сюда Ляпкина-Тяпкина! А кто попечитель богоугодных заведений?» — «Земляника». «А подать сюда Землянику!» Вот что худо!</p> </section><section><title><p>Явление II</p> </title><p><emphasis><strong>Те же</strong> и <strong>почтмейстер</strong>.</emphasis></p> <empty-line/><p><strong>Почтмейстер</strong>. Объясните, господа, что, какой чиновник едет? </p> <p><strong>Городничий</strong>. А вы разве не слышали? </p> <p><strong>Почтмейстер</strong>. Слышал от Петра Ивановича Бобчинского. Он только что был у меня в почтовой конторе. </p> <p><strong>Городничий</strong>. Ну, что? Как вы думаете об этом? </p> <p><strong>Почтмейстер</strong>. А что думаю? война с турками будет. </p> <p><strong>Аммос Федорович</strong>. В одно слово! я сам то же думал. </p> <p><strong>Городничий</strong>. Да, оба пальцем в небо попали! </p> <p><strong>Почтмейстер</strong>. Право, война с турками. Это все француз гадит. </p> <p><strong>Городничий</strong>. Какая война с турками! Просто нам плохо будет, а не туркам. Это уже известно: у меня письмо. </p> <p><strong>Почтмейстер</strong>. А если так, то не будет войны с турками. </p> <p><strong>Городничий</strong>. Ну что же вы, как вы, Иван Кузьмич? </p> <p><strong>Почтмейстер</strong>. Да что я? Как вы, Антон Антонович? </p> <p><strong>Городничий</strong>. Да что я? Страху-то нет, а так, немножко… Купечество да гражданство меня смущает. Говорят, что я им солоно пришелся, а я, вот ей-богу, если и взял с иного, то, право, без всякой ненависти. Я даже думаю <emphasis>(берет его под руку и отводит в сторону)</emphasis>, я даже думаю, не было ли на меня какого-нибудь доноса. Зачем же в самом деле к нам ревизор? Послушайте, Иван Кузьмич, нельзя ли вам, для общей нашей пользы, всякое письмо, которое прибывает к вам в почтовую контору, входящее и исходящее, знаете, этак немножко распечатать и прочитать: не содержится ли в нем какого-нибудь донесения или просто переписки. Если же нет, то можно опять запечатать; впрочем, можно даже и так отдать письмо, распечатанное. </p> <p><strong>Почтмейстер</strong>. Знаю, знаю… Этому не учите, это я делаю не то чтоб из предосторожности, а больше из любопытства: смерть люблю узнать, что есть нового на свете. Я вам скажу, что это преинтересное чтение. Иное письмо с наслажденьем прочтешь — так описываются разные пассажи… а назидательность какая… лучше, чем в «Московских ведомостях»! </p> <p><strong>Городничий</strong>. Ну что ж, скажите, ничего не начитывали о каком-нибудь чиновнике из Петербурга? </p> <p><strong>Почтмейстер</strong>. Нет, о петербургском ничего нет, а о костромских и саратовских много говорится. Жаль, однако ж, что вы не читаете писем: есть прекрасные места. Вот недавно один поручик пишет к приятелю и описал бал в самом игривом… очень, очень хорошо: «Жизнь моя, милый друг, течет, говорит в эмпиреях: барышень много, музыка играет, штандарт скачет…» — с большим, с большим чувством описал. Я нарочно оставил его у себя. Хотите, прочту? </p> <p><strong>Городничий</strong>. Ну, теперь не до того. Так сделайте милость, Иван Кузьмич: если на случай попадется жалоба или донесение, то без всяких рассуждений задерживайте. </p> <p><strong>Почтмейстер</strong>. С большим удовольствием. </p> <p><strong>Аммос Федорович</strong>. Смотрите, достанется вам когда-нибудь за это. </p> <p><strong>Почтмейстер</strong>. Ах, батюшки! </p> <p><strong>Городничий</strong>. Ничего, ничего. Другое дело, если бы вы из этого публичное что-нибудь сделали, но ведь это дело семейственное. </p> <p><strong>Аммос Федорович</strong>. Да, нехорошее дело заварилось! А я, признаюсь, шел было к вам, Антон Антонович, с тем чтобы попотчевать вас собачонкою. Родная сестра тому кобелю, которого вы знаете. Ведь вы слышали, что Чептович с Варховинским затеяли тяжбу, и теперь мне роскошь: травлю зайцев на землях и у того и другого. </p> <p><strong>Городничий</strong>. Батюшки, не милы мне теперь ваши зайцы: у меня инкогнито проклятое сидит в голове. Так и ждешь, что вот отворится дверь и — шасть…</p> </section><section><title><p>Явление III</p> </title><p><emphasis><strong>Те же</strong>, <strong>Бобчинский</strong> и <strong>Добчинский</strong>, оба входят, запыхавшись.</emphasis></p> <empty-line/><p><strong>Бобчинский</strong>. Чрезвычайное происшествие! </p> <p><strong>Добчинский</strong>. Неожиданное известие! </p> <p><strong>Все</strong>. Что, что такое? </p> <p><strong>Добчинский</strong>. Непредвиденное дело: приходим в гостиницу… </p> <p><strong>Бобчинский</strong><emphasis> (перебивая)</emphasis>. Приходим с Петром Ивановичем в гостиницу … </p> <p><strong>Добчинский</strong><emphasis> (перебивая)</emphasis>. Э, позвольте, Петр Иванович, я расскажу. </p> <p><strong>Бобчинский</strong>. Э, нет, позвольте уж я… позвольте, позвольте… вы уж и слога такого не имеете… </p> <p><strong>Добчинский</strong>. А вы собьетесь и не припомните всего. </p> <p><strong>Бобчинский</strong>. Припомню, ей-богу, припомню. Уж не мешайте, пусть я расскажу, не мешайте! Скажите, господа, сделайте милость, чтоб Петр Иванович не мешал. </p> <p><strong>Городничий</strong>. Да говорите, ради бога, что такое? У меня сердце не на месте. Садитесь, господа! Возьмите стулья! Петр Иванович, вот вам стул. </p> <empty-line/><p><emphasis>Все усаживаются вокруг обоих Петров Ивановичей.</emphasis></p> <empty-line/><p>Ну, что, что такое? </p> <p><strong>Бобчинский</strong>. Позвольте, позвольте: я все по порядку. Как только имел удовольствие выйти от вас после того, как вы изволили смутиться полученным письмом, да-с, — так я тогда же забежал… уж, пожалуйста, не перебивайте, Петр Иванович! Уж все, все, все знаю-с. Так я, изволите видеть, забежал к Коробкину. А не заставши Коробкина-то дома, заворотил к Растаковскому, а не заставши Растаковского, зашел вот к Ивану Кузьмичу, чтобы сообщить ему полученную вами новость, да, идучи оттуда, встретился с Петром Ивановичем… </p> <p><strong>Добчинский</strong><emphasis> (перебивая)</emphasis>.Возле будки, где продаются пироги. </p> <p><strong>Бобчинский</strong>. Возле будки, где продаются пироги. Да, встретившись с Петром Ивановичем, и говорю ему: «Слышали ли вы о новости-та, которую получил Антон Антонович из достоверного письма?» А Петр Иванович уж услыхали об этом от ключницы вашей Авдотьи, которая, не знаю, за чем-то была послана к Филиппу Антоновичу Почечуеву. </p> <p><strong>Добчинский</strong><emphasis> (перебивая)</emphasis>.За бочонком для французской водки. </p> <p><strong>Бобчинский</strong><emphasis> (отводя его руки)</emphasis>.За бочонком для французской водки. Вот мы пошли с Петром-то Ивановичем к Почечуеву… Уж вы, Петр Иванович… энтого… не перебивайте, пожалуйста, не перебивайте!.. Пошли к Почечуеву, да на дороге Петр Иванович говорит: «Зайдем, говорит, в трактир. В Желудке-то у меня… с утра я ничего не ел, так желудочное трясение…» — да-с, в желудке-то у Петра Ивановича… «А в трактир, говорит, привезли теперь свежей семги, так мы закусим». Только что мы в гостиницу, как вдруг молодой человек… </p> <p><strong>Добчинский</strong><emphasis> (перебивая)</emphasis>.Недурной наружности, в партикулярном платье… </p> <p><strong>Бобчинский</strong>. Недурной наружности, в партикулярном платье, ходит этак по комнате, и в лице этакое рассуждение… физиономия… поступки, и здесь <emphasis>(вертит рукою около лба)</emphasis> много, много всего. Я будто предчувствовал и говорю Петру Ивановичу: «Здесь что-нибудь неспроста-с». Да. А Петр-то Иванович уж мигнул пальцем и подозвали трактирщика-с, трактирщика Власа: у него жена три недели назад тому родила, и такой пребойкий мальчик, будет так же, как и отец, содержать трактир. Подозвавши Власа, Петр Иванович и спроси его потихоньку: «Кто, говорит, этот молодой человек?» — а Влас и отвечает на это: «Это», — говорит… Э, не перебивайте, Петр Иванович, пожалуйста, не перебивайте; вы не расскажете, ей-богу не расскажете: вы пришепетываете; у вас, я знаю, один зуб во рту со свистом… «Это, говорит, молодой человек, чиновник, — да-с, — едущий из Петербурга, а по фамилии, говорит, Иван Александрович Хлестаков-с, а едет, говорит, в Саратовскую губернию и, говорит, престранно себя аттестует: другую уж неделю живет, из трактира не едет, забирает все на счет и не копейки не хочет платить». Как сказал он мне это, а меня так вот свыше и вразумило. «Э!» — говорю я Петру Ивановичу… </p> <p><strong>Добчинский</strong>. Нет, Петр Иванович, это я сказал: «э!» </p> <p><strong>Бобчинский</strong>. Сначала вы сказали, а потом и я сказал. «Э! — сказали мы с Петром Ивановичем. — А с какой стати сидеть ему здесь, когда дорога ему лежит в Саратовскую губернию?» Да-с. А вот он-то и есть этот чиновник. </p> <p><strong>Городничий</strong>. Кто, какой чиновник? </p> <p><strong>Бобчинский</strong>. Чиновник-та, о котором изволили получили нотицию, — ревизор. </p> <p><strong>Городничий</strong><emphasis> (в страхе)</emphasis>. Что вы, господь с вами! это не он. </p> <p><strong>Добчинский</strong>. Он! и денег не платит и не едет. Кому же б быть, как не ему? И подорожная прописана в Саратов. </p> <p><strong>Бобчинский</strong>. Он, он, ей-богу он… Такой наблюдательный: все обсмотрел. Увидел, что мы с Петром-то Ивановичем ели семгу, — больше потому, что Петр Иванович насчет своего желудка… да, так он и в тарелки к нам заглянул. Меня так и проняло страхом. </p> <p><strong>Городничий</strong>. Господи, помилуй нас, грешных! Где же он там живет? </p> <p><strong>Добчинский</strong>. В пятом номере, под лестницей. </p> <p><strong>Бобчинский</strong>. В том самом номере, где прошлого года подрались приезжие офицеры. </p> <p><strong>Городничий</strong>. И давно он здесь? </p> <p><strong>Добчинский</strong>. А недели две уж. Приехал на Василья Египтянина. </p> <p><strong>Городничий</strong>. Две недели! <emphasis>(В сторону.)</emphasis> Батюшки, сватушки! Выносите, святые угодники! В эти две недели высечена унтер-офицерская жена! Арестантам не выдавали провизии! На улицах кабак, нечистота! Позор! поношенье! <emphasis>(Хватается за голову.)</emphasis></p> <p><strong>Артемий Филиппович</strong>. Что ж, Антон Антонович? — ехать парадом в гостиницу. </p> <p><strong>Аммос Федорович</strong>. Нет, нет! Вперед пустить голову, духовенство, купечество; вот и в книге «Деяния Иоанна Масона»… </p> <p><strong>Городничий</strong>. Нет, нет; позвольте уж мне самому. Бывали трудные случаи в жизни, сходили, еще даже и спасибо получал. Авось бог вынесет и теперь. <emphasis>(Обращаясь к Бобчинскому.)</emphasis> Вы говорите, он молодой человек? </p> <p><strong>Бобчинский</strong>. Молодой, лет двадцати трех или четырех с небольшим. </p> <p><strong>Городничий</strong>. Тем лучше: молодого скорее пронюхаешь. Беда, если старый черт, а молодой весь наверху. Вы, господа, приготовляйтесь по своей части, а я отправлюсь сам или вот хоть с Петром Ивановичем, приватно, для прогулки, наведаться, не терпят ли проезжающие неприятностей. Эй, Свистунов! </p> <p><strong>Свистунов</strong>. Что угодно? </p> <p><strong>Городничий</strong>. Ступай сейчас за частным приставом; или нет, ты мне нужен. Скажи там кому-нибудь, чтобы как можно поскорее ко мне частного пристава, и приходи сюда. </p> <empty-line/><p><emphasis>Квартальный бежит впопыхах.</emphasis></p> <empty-line/><p><strong>Артемий Филиппович</strong>. Идем, идем, Аммос Федорович! В самом деле может случиться беда. </p> <p><strong>Аммос Федорович</strong>. Да вам чего бояться? Колпаки чистые надел на больных, да и концы в воду. </p> <p><strong>Артемий Филиппович</strong>. Какое колпаки! Больным велено габерсуп давать, а у меня по всем коридорам несет такая капуста, что береги только нос. </p> <p><strong>Аммос Федорович</strong>. А я на этот счет покоен. В самом деле, кто зайдет в уездный суд? А если и заглянет в какую-нибудь бумагу, так он жизни не будет рад. Я вот уж пятнадцать лет сижу на судейском стуле, а как загляну в докладную записку — а! только рукой махну. Сам Соломон не разрешит, что в ней правда и что неправда. </p> <empty-line/><p><emphasis><strong>Судья</strong>, <strong>попечитель богоугодных заведений</strong>, <strong>смотритель училищ</strong> и <strong>почтмейстер</strong> уходят и в дверях сталкиваются с возвращающимся квартальным.</emphasis></p> </section><section><title><p>Явление IV</p> </title><p><emphasis><strong>Городничий</strong>, <strong>Бобчинский</strong>, <strong>Добчинский</strong> и <strong>квартальный</strong>.</emphasis></p> <empty-line/><p><strong>Городничий</strong>. Что, дрожки там стоят? </p> <p><strong>Квартальный</strong>. Стоят. </p> <p><strong>Городничий</strong>. Ступай на улицу… или нет, постой! Ступай принеси… Да другие-то где? неужели ты только один? Ведь я приказывал, чтобы и Прохоров был здесь. Где Прохоров? </p> <p><strong>Квартальный</strong>. Прохоров в частном доме, да только к делу не может быть употреблен. </p> <p><strong>Городничий</strong>. Как так? </p> <p><strong>Квартальный</strong>. Да так: привезли его поутру мертвецки. Вот уже два ушата воды вылили, до сих пор не протрезвился. </p> <p><strong>Городничий</strong><emphasis> (хватаясь за голову)</emphasis>. Ах, боже мой, боже мой! Ступай скорее на улицу, или нет — беги прежде в комнату, слышь! и принеси оттуда шпагу и новую шляпу. Ну, Петр Иванович, поедем! </p> <p><strong>Бобчинский</strong>. И я, и я… позвольте и мне, Антон Антонович! </p> <p><strong>Городничий</strong>. Нет, нет, Петр Иванович, нельзя, нельзя! Неловко, да и на дрожках не поместимся. </p> <p><strong>Бобчинский</strong>. Ничего, ничего, я так: петушком, петушком побегу за дрожками. Мне бы только немножко в щелочку-та, в дверь этак посмотреть, как у него эти поступки… </p> <p><strong>Городничий</strong><emphasis> (принимая шпагу, к квартальному)</emphasis>. Беги сейчас возьми десятских, да пусть каждый из них возьмет… Эк шпага как исцарапалась! Проклятый купчишка Абдулин — видит, что у городничего старая шпага, не прислал новой. О, лукавый народ! А так, мошенники, я думаю, там уж просьбы из-под полы и готовят. Пусть каждый возьмет в руки по улице… черт возьми, по улице — по метле! и вымели бы всю улицу, что идет к трактиру, и вымели бы чисто… Слышишь! Да смотри: ты! ты! я знаю тебя: ты там кумаешься да крадешь в ботфорты серебряные ложечки, — смотри, у меня ухо востро!.. Что ты сделал с купцом Черняевым — а? Он тебе на мундир дал два аршина сукна, а ты стянул всю штуку. Смотри! не по чину берешь! Ступай!</p> </section><section><title><p>Явление V</p> </title><p><emphasis><strong>Те же</strong> и <strong>частный пристав</strong>.</emphasis></p> <empty-line/><p><strong>Городничий</strong>. А, Степан Ильич! Скажите, ради бога: куда вы запропастились? На что это похоже? </p> <p><strong>Частный пристав</strong>. Я был тут сейчас за воротами. </p> <p><strong>Городничий</strong>. Ну, слушайте же, Степан Ильич. Чиновник-то из Петербурга приехал. Как вы там распорядились? </p> <p><strong>Частный пристав</strong>. Да так, как вы приказывали. Квартального Пуговицына я послал с десятскими подчищать тротуар. </p> <p><strong>Городничий</strong>. А Держиморда где? </p> <p><strong>Частный пристав</strong>. Держиморда поехал на пожарной трубе. </p> <p><strong>Городничий</strong>. А Прохоров пьян? </p> <p><strong>Частный пристав</strong>. Пьян. </p> <p><strong>Городничий</strong>. Как же вы это допустили? </p> <p><strong>Частный пристав</strong>. Да бог его знает. Вчерашнего дня случилась за городом драка, — поехал туда для порядка, а возвратился пьян. </p> <p><strong>Городничий</strong>. Послушайте ж, вы сделайте вот что: квартальный Пуговицын… он высокого роста, так пусть стоит для благоустройства на мосту. Да разметать наскоро старый забор, что возле сапожника, и поставить соломенную веху, чтоб было похоже на планирование. Оно чем больше ломки, тем больше означает деятельности градоправителя. Ах, боже мой! я и позабыл, что возле того забора навалено на сорок телег всякого сору. Что это за скверный город! только где-нибудь поставь какой-нибудь памятник или просто забор — черт их знает откудова и нанесут всякой дряни! <emphasis>(Вздыхает.)</emphasis> Да если приезжий чиновник будет спрашивать службу: довольны ли? — чтобы говорили: «Всем довольны, ваше благородие»; а который будет недоволен, то ему после дам такого неудовольствия… О, ох, хо, хо, х! грешен, во многом грешен. <emphasis>(Берет вместо шляпы футляр.)</emphasis> Дай только, боже, чтобы сошло с рук поскорее, а там-то я поставлю уж такую свечу, какой еще никто не ставил: на каждую бестию купца наложу доставить по три пуда воску. О боже мой, боже мой! Едем, Петр Иванович! <emphasis>(Вместо шляпы хочет надеть бумажный футляр.)</emphasis></p> <p><strong>Частный пристав</strong>. Антон Антонович, это коробка, а не шляпа. </p> <p><strong>Городничий</strong><emphasis> (бросая коробку)</emphasis>. Коробка так коробка. Черт с ней! Да если спросят, отчего не выстроена церковь при богоугодном заведении, на которую год назад была ассигнована сумма, то не позабыть сказать, что начала строиться, но сгорела. Я об этом и рапорт представлял. А то, пожалуй, кто-нибудь, позабывшись, сдуру скажет, что она и не начиналась. Да сказать Держиморде, чтобы не слишком давал воли кулакам своим; он, для порядка, всем ставит фонари под глазами — и правому, и виноватому. Едем, едем, Петр Иванович! <emphasis>(Уходит и возвращается.)</emphasis> Да не выпускать солдат на улицу безо всего: эта дрянная гарниза наденет только сверх рубашки мундир, а внизу ничего нет. </p> <empty-line/><p><emphasis>Все уходят.</emphasis></p> </section><section><title><p>Явление VI</p> </title><p><emphasis><strong>Анна Андреевна</strong> и <strong>Марья Антоновна</strong> вбегают на сцену.</emphasis></p> <empty-line/><p><strong>Анна Андреевна</strong>. Где ж, где ж они? Ах, боже мой!.. <emphasis>(Отворяя дверь.)</emphasis> Муж! Антоша! Антон! <emphasis>(Говорит скоро.)</emphasis> А все ты, а все за тобой. И пошла копаться: «Я булавочку, я косынку». <emphasis>(Подбегает к окну и кричит.)</emphasis> Антон, куда, куда? Что, приехал? ревизор? с усами! с какими усами? </p> <p><strong>Голос городничего</strong>. После, после, матушка! </p> <p><strong>Анна Андреевна</strong>. После? Вот новости — после! Я не хочу после… Мне только одно слово: что он, полковник? А? <emphasis>(С пренебрежением.)</emphasis> Уехал! Я тебе вспомню это! А все эта: «Маменька, маменька, погодите, зашпилю сзади косынку; я сейчас». Вот тебе и сейчас! Вот тебе ничего и не узнали! А все проклятое кокетство; услышала, что почтмейстер здесь, и давай пред зеркалом жеманиться: и с той стороны, и с этой стороны подойдет. Воображает, что он за ней волочится, а он просто тебе делает гримасу, когда ты отвернешься. </p> <p><strong>Марья Антоновна</strong>. Да что ж делать, маменька? Все равно чрез два часа мы все узнаем. </p> <p><strong>Анна Андреевна</strong>. Чрез два часа! покорнейше благодарю. Вот одолжила ответом! Как ты не догадалась сказать, что чрез месяц еще лучше можно узнать! <emphasis>(Свешивается в окно.)</emphasis> Эй, Авдотья! А? Что, Авдотья, ты слышала, там приехал кто-то?.. Не слышала? Глупая какая! Машет руками? Пусть машет, а ты бы все-таки его расспросила. Не могла этого узнать! В голове чепуха, все женихи сидят. А? Скоро уехали! да ты бы побежала за дрожками. Ступай, ступай сейчас! Слышишь, побеги расспроси, куда поехали; да расспроси хорошенько, что за приезжий, каков он, — слышишь? Подсмотри в щелку и узнай все, и глаза какие: черные или нет, и сию же минуту возвращайся назад, слышишь? Скорее, скорее, скорее, скорее! <emphasis>(Кричит до тех пор, пока не опускается занавес. Так занавес и закрывает их обеих, стоящих у окна.)</emphasis></p> </section></section><section><title><p>Действие второе</p> </title><section><p><emphasis>Маленькая комната в гостинице. Постель, стол, чемодан, пустая бутылка, сапоги, платяная щетка и прочее. </emphasis></p> <empty-line/></section><section><title><p>Явление I</p> </title><p><emphasis><strong>Осип</strong> лежит на барской постели.</emphasis></p> <empty-line/><p>Черт побери, есть так хочется и в животе трескотня такая, как будто бы целый полк затрубил в трубы. Вот не доедем, да и только, домой! Что ты прикажешь делать? Второй месяц пошел, как уже из Питера! Профинтил дорогой денежки, голубчик, теперь сидит и хвост подвернул и не горячится. А стало бы, и очень бы стало на прогоны; нет, вишь ты, нужно в каждом городе показать себя! <emphasis>(Дразнит его.)</emphasis> «Эй, Осип, ступай посмотри комнату, лучшую, да обед спроси самый лучший: я не могу есть дурного обеда, мне нужен лучший обед». Добро бы было в самом деле что-нибудь путное, а то ведь елистратишка простой! С проезжающим знакомится, а потом в картишки — вот тебе и доигрался! Эх, надоела такая жизнь! Право, на деревне лучше: оно хоть нет публичности, да и заботности меньше; возьмешь себе бабу, да и лежи весь век на полатях да ешь пироги. Ну, кто ж спорит: конечно, если пойдет на правду, так житье в Питере лучше всего. Деньги бы только были, а жизнь тонкая и политичная: кеятры, собаки тебе танцуют, и все что хочешь. Разговаривает все на тонкой деликатности, что разве только дворянству уступит; пойдешь на Щукин — купцы тебе кричат: «Почтенный!»; на перевозе в лодке с чиновником сядешь; компании захотел — ступай в лавочку: там тебе кавалер расскажет про лагери и объявит, что всякая звезда значит на небе, так вот как на ладони все видишь. Старуха офицерша забредет; горничная иной раз заглянет такая… фу, фу, фу! <emphasis>(Усмехается и трясет головою.)</emphasis> Галантерейное, черт возьми, обхождение! Невежливого слова никогда не услышишь, всякой говорит тебе «вы». Наскучило идти — берешь себе извозчика и сидишь себе как барин, а не захочешь заплатить ему — изволь: у каждого дома есть сквозные ворота, и ты так шмыгнешь, что тебя никакой дьявол не сыщет. Одно плохо: иной раз славно наешься, а в другой чуть не лопнешь с голоду, как теперь, например. А все он виноват. Что с ним сделаешь? Батюшка пришлет денежки, чем бы их попридержать — и куды!.. пошел кутить: ездит на извозчике, каждый день ты доставай в кеятр билет, а там через неделю, глядь — и посылает на толкучий продавать новый фрак. Иной раз все до последней рубашки спустит, так что на нем всего останется сертучишка да шинелишка… Ей-богу, правда! И сукно такое важное, аглицкое! рублев полтораста ему один фрак станет, а на рынке спустит рублей за двадцать; а о брюках и говорить нечего — нипочем идут. А отчего? — оттого, что делом не занимается: вместо того чтобы в должность, а он идет гулять по прешпекту, в картишки играет. Эх, если б узнал это старый барин! Он не посмотрел бы на то, что ты чиновник, а, поднявши рубашонку, таких бы засыпал тебе, что б дня четыре ты почесывался. Коли служить, так служи. Вот теперь трактирщик сказал, что не дам вам есть, пока не заплатите за прежнее; ну, а коли не заплатим? <emphasis>(Со вздохом.)</emphasis> Ах, боже ты мой, хоть бы какие-нибудь щи! Кажись, так бы теперь весь свет съел. Стучится; верно, это он идет. <emphasis>(Поспешно схватывается с постели.)</emphasis></p> </section><section><title><p>Явление II</p> </title><p><emphasis><strong>Осип</strong> и <strong>Хлестаков</strong>.</emphasis></p> <empty-line/><p><strong>Хлестаков</strong>. На, прими это. <emphasis>(Отдает фуражку и тросточку.)</emphasis> А, опять валялся на кровати? </p> <p><strong>Осип</strong>. Да зачем же бы мне валяться? Не видал я разве кровати, что ли? </p> <p><strong>Хлестаков</strong>. Врешь, валялся; видишь, вся склочена. </p> <p><strong>Осип</strong>. Да на что мне она? Не знаю я разве, что такое кровать? У меня есть ноги; я и постою. Зачем мне ваша кровать? </p> <p><strong>Хлестаков</strong><emphasis> (ходит по комнате)</emphasis>. Посмотри, там в картузе табаку нет? </p> <p><strong>Осип</strong>. Да где ж ему быть, табаку? Вы четвертого дня последнее выкурили. </p> <p><strong>Хлестаков</strong><emphasis> (ходит и разнообразно сжимает свои губы; наконец говорит громким и решительным голосом)</emphasis>. Послушай… эй, Осип! </p> <p><strong>Осип</strong>. Чего изволите? </p> <p><strong>Хлестаков</strong><emphasis> (громким, но не столь решительным голосом)</emphasis>. Ты ступай туда. </p> <p><strong>Осип</strong>. Куда? </p> <p><strong>Хлестаков</strong><emphasis> (голосом вовсе не решительным и не громким, очень близким к просьбе)</emphasis>. Вниз, в буфет… Там скажи… чтобы мне дали пообедать. </p> <p><strong>Осип</strong>. Да нет, я и ходить не хочу. </p> <p><strong>Хлестаков</strong>. Как ты смеешь, дурак! </p> <p><strong>Осип</strong>. Да так; все равно, хоть и пойду, ничего из этого не будет. Хозяин сказал, что больше не даст обедать. </p> <p><strong>Хлестаков</strong>. Как он смеет не дать? Вот еще вздор! </p> <p><strong>Осип</strong>. «Еще, говорит, и к городничему пойду; третью неделю барин денег не плотит. Вы-де с барином, говорит, мошенники, и барин твой — плут. Мы-де, говорят, этаких шерамыжников и подлецов видали». </p> <p><strong>Хлестаков</strong>. А ты уж и рад, скотина, сейчас пересказывать мне все это. </p> <p><strong>Осип</strong>. Говорит: «Этак всякий придет, обживется, задолжается, после и выгнать нельзя. Я, говорит, шутить не буду, я прямо с жалобой, чтоб на съезжую да в тюрьму». </p> <p><strong>Хлестаков</strong>. Ну, ну, дурак, полно! Ступай, ступай скажи ему. Такое грубое животное! </p> <p><strong>Осип</strong>. Да лучше я самого хозяина позову к вам. </p> <p><strong>Хлестаков</strong>. На что ж хозяина? Ты поди сам скажи. </p> <p><strong>Осип</strong>. Да, право, сударь… </p> <p><strong>Хлестаков</strong>. Ну, ступай, черт с тобой! позови хозяина. </p> <empty-line/><p><emphasis><strong>Осип</strong> уходит.</emphasis></p> </section><section><title><p>Явление III</p> </title><p><emphasis><strong>Хлестаков</strong> один.</emphasis></p> <empty-line/><p>Ужасно как хочется есть! Так немножко прошелся, думал, не пройдет ли аппетит, — нет, черт возьми, не проходит. Да, если б в Пензе я не покутил, стало бы денег доехать домой. Пехотный капитан сильно поддел меня: штосы удивительно, бестия, срезывает. Всего каких-нибудь четверть часа посидел — и все обобрал. А при всем том страх хотелось бы с ним еще раз сразиться. Случай только не привел. Какой скверный городишко! В овошенных лавках ничего не дают в долг. Это уж просто подло. <emphasis>(Насвистывает сначала из «Роберта», потом «Не шей ты мне матушка», а наконец ни се ни то.)</emphasis> Никто не хочет идти. </p> </section><section><title><p>Явление IV</p> </title><p><emphasis><strong>Хлестаков</strong>, <strong>Осип</strong> и <strong>трактирный слуга</strong>.</emphasis></p> <empty-line/><p><strong>Слуга</strong>. Хозяин приказал спросить, что вам угодно? </p> <p><strong>Хлестаков</strong>. Здравствуй, братец! Ну, что ты, здоров? </p> <p><strong>Слуга</strong>. Слава богу. </p> <p><strong>Хлестаков</strong>. Ну, что, как у вас в гостинице? хорошо ли все идет? </p> <p><strong>Слуга</strong>. Да, слава богу, все хорошо. </p> <p><strong>Хлестаков</strong>. Много проезжающих? </p> <p><strong>Слуга</strong>. Да, достаточно. </p> <p><strong>Хлестаков</strong>. Послушай, любезный, там мне до сих пор обеда не приносят, так, пожалуйста, поторопи, чтоб поскорее, — видишь мне сейчас после обеда нужно кое-чем заняться. </p> <p><strong>Слуга</strong>. Да хозяин сказал, что не будет больше отпускать. Он, никак, хотел идти сегодня жаловаться городничему. </p> <p><strong>Хлестаков</strong>. Да что ж жаловаться? Посуди сам, любезный, как же? ведь мне нужно есть. Этак я могу совсем отощать. Мне очень есть хочется; я не шутя это говорю. </p> <p><strong>Слуга</strong>. Так-с. Он говорил: «Я ему обедать не дам, покамест он не заплатит мне за прежнее». Таков уж ответ его был. </p> <p><strong>Хлестаков</strong>. Да ты урезонь, уговори его. </p> <p><strong>Слуга</strong>. Да что ж ему такое говорить? </p> <p><strong>Хлестаков</strong>. Ты растолкуй ему сурьезно, что мне нужно есть. Деньги сами собою… Он, думает, что, как ему, мужику, ничего, если не поесть день, так и другим тоже. Вот новости! </p> <p><strong>Слуга</strong>. Пожалуй, я скажу. </p> </section><section><title><p>Явление V</p> </title><p><emphasis><strong>Хлестаков</strong> один.</emphasis></p> <empty-line/><p>Это скверно, однако ж, если он совсем ничего не даст есть. Так хочется, как еще никогда не хотелось. Разве из платья что-нибудь пустить в оборот? Штаны, что ли, продать? Нет, уж лучше поголодать, да приехать домой в петербургском костюме. Жаль, что Иохим не дал напрокат кареты, а хорошо бы, черт побери, приехать домой в карете, подкатить этаким чертом к какому-нибудь соседу-помещику под крыльцо, с фонарями, а Осипа сзади, одеть в ливрею. Как бы, я воображаю, все переполошились: «Кто такой, что такое?» А лакей входит <emphasis>(вытягивается и представляя лакея)</emphasis>: «Иван Александрович Хлестаков из Петербурга, прикажете принять?» Они, пентюхи, и не знают, что такое значит «прикажете принять». К ним если приедет какой-нибудь гусь помещик, так и валит, медведь, прямо в гостиную. К дочечке какой-нибудь хорошенькой подойдешь: «Сударыня, как я …» <emphasis>(Потирает руки и подшаркивает ножкой.)</emphasis> Тьфу! <emphasis>(плюет)</emphasis> даже тошнит, так есть хочется.</p> </section><section><title><p>Явление VI</p> </title><p><emphasis><strong>Хлестаков</strong>, <strong>Осип</strong>, потом <strong>слуга</strong>.</emphasis></p> <empty-line/><p><strong>Хлестаков</strong>. А что? </p> <p><strong>Осип</strong>. Несут обед. </p> <p><strong>Хлестаков</strong><emphasis> (прихлопывает в ладоши и слегка подпрыгивает на стуле)</emphasis>. Несут! несут! несут! </p> <p><strong>Слуга</strong><emphasis> (с тарелками и салфеткой)</emphasis>. Хозяин в последний раз уж дает. </p> <p><strong>Хлестаков</strong>. Ну, хозяин, хозяин… Я плевать на твоего хозяина! Что там такое? </p> <p><strong>Слуга</strong>. Суп и жаркое. </p> <p><strong>Хлестаков</strong>. Как, только два блюда? </p> <p><strong>Слуга</strong>. Только-с. </p> <p><strong>Хлестаков</strong>. Вот вздор какой! я этого не принимаю. Ты скажи ему: что это, в самом деле, такое!.. Этого мало. </p> <p><strong>Слуга</strong>. Нет, хозяин говорит, что еще много. </p> <p><strong>Хлестаков</strong>. А соуса почем нет? </p> <p><strong>Слуга</strong>. Соуса нет. </p> <p><strong>Хлестаков</strong>. Отчего же нет? Я видел сам, проходя мимо кухни, там много готовилось. И в столовой сегодня поутру два каких-то коротеньких человека ели семгу и еще много кой-чего. </p> <p><strong>Слуга</strong>. Да оно-то есть, пожалуй, да нет. </p> <p><strong>Хлестаков</strong>. Как нет? </p> <p><strong>Слуга</strong>. Да уж нет. </p> <p><strong>Хлестаков</strong>. А семга, а рыба, а котлеты? </p> <p><strong>Слуга</strong>. Да это для тех, которые почище-с. </p> <p><strong>Хлестаков</strong>. Ах ты, дурак! </p> <p><strong>Слуга</strong>. Да-с. </p> <p><strong>Хлестаков</strong>. Поросенок ты скверный… Как же они едят, а я не ем? Отчего же я, черт возьми, не могу так же? Разве они не такие же проезжающие, как и я? </p> <p><strong>Слуга</strong>. Да уж известно, что не такие. </p> <p><strong>Хлестаков</strong>. Какие же? </p> <p><strong>Слуга</strong>. Обнакновенно какие! они уж известно: они деньги платят. </p> <p><strong>Хлестаков</strong>. Я с тобою, дурак, не хочу рассуждать. <emphasis>(Наливает суп и ест.)</emphasis> Что это за суп? Ты просто воды налил в чашку: никакого вкусу нет, только воняет. Я не хочу этого супу, дай мне другого. </p> <p><strong>Слуга</strong>. Мы примем-с. Хозяин сказал: коли не хотите, то и не нужно. </p> <p><strong>Хлестаков</strong><emphasis> (защищая рукой кушанье)</emphasis>. Ну, ну, ну… оставь, дурак! Ты привык там обращаться с другими: я, брат, не такого рода! со мной не советую… <emphasis>(Ест.)</emphasis> Боже мой, какой суп! <emphasis>(Продолжает есть.)</emphasis> Я думаю, еще ни один человек в мире не едал такого супу: какие-то перья плавают вместо масла. <emphasis>(Режет курицу.)</emphasis> Ай, ай, ай, какая курица! Дай жаркое! Там супу немного осталось, Осип, возьми себе. <emphasis>(Режет жаркое.)</emphasis> Что это за жаркое? Это не жаркое. </p> <p><strong>Слуга</strong>. Да что ж такое? </p> <p><strong>Хлестаков</strong>. Черт его знает, что это такое, только не жаркое. Это топор, зажаренный вместо говядины. <emphasis>(Ест.)</emphasis> Мошенники, канальи, чем они кормят! И челюсти заболят, если съешь один такой кусок. <emphasis>(Ковыряет пальцем в зубах.)</emphasis> Подлецы! Совершенно как деревянная кора, ничем вытащить нельзя; и зубы почернеют после этих блюд. Мошенники! <emphasis>(Вытирает рот салфеткой.)</emphasis> Больше ничего нет? </p> <p><strong>Слуга</strong>. Нет. </p> <p><strong>Хлестаков</strong>. Каналья! подлецы! и даже хотя бы какой-нибудь соус или пирожное. Бездельники! дерут только с проезжающих. </p> <empty-line/><p><emphasis><strong>Слуга</strong> убирает и уносит тарелки вместе с <strong>Осипом</strong>.</emphasis></p> </section><section><title><p>Явление VII</p> </title><p><emphasis><strong>Хлестаков</strong>, потом <strong>Осип</strong>.</emphasis></p> <empty-line/><p><strong>Хлестаков</strong>. Право, как будто бы и не ел; только что разохотился. Если бы мелочь, послать бы на рынок и купить хоть бы сайку. </p> <p><strong>Осип </strong><emphasis>(входит)</emphasis>. Там зачем-то городничий приехал, осведомляется и спрашивает о вас. </p> <p><strong>Хлестаков</strong><emphasis> (испугавшись)</emphasis>. Вот тебе на! Экая бестия трактирщик, успел уже пожаловаться! Что, если он в самом деле потащит меня в тюрьму? Что ж если благородным образом, я, пожалуй… нет, нет, не хочу! Там в городе таскаются офицеры и народ, а я, как нарочно, задал тону и перемигнулся с одной купеческой дочкой… Нет, не хочу… Да что он, как он смеет в самом деле? Что я ему, разве купец или ремесленник? <emphasis>(Бодрится и выпрямливается.)</emphasis> Да я ему прямо скажу: «Как вы смеете, как вы…» <emphasis>(У дверей вертится ручка; Хлестаков бледнеет и съеживается.)</emphasis></p> </section><section><title><p>Явление VIII</p> </title><p><emphasis><strong>Хлестаков</strong>, <strong>городничий</strong> и <strong>Добчинский</strong>. Городничий, вошед, останавливается. Оба в испуге смотрят несколько минут один на другого, выпучив глаза.</emphasis></p> <empty-line/><p><strong>Городничий</strong><emphasis> (немного оправившись и протянув руки по швам)</emphasis>. Желаю здравствовать! </p> <p><strong>Хлестаков</strong><emphasis> (кланяется)</emphasis>. Мое почтение… </p> <p><strong>Городничий</strong>. Извините. </p> <p><strong>Хлестаков</strong>. Ничего… </p> <p><strong>Городничий</strong>. Обязанность моя, как градоначальника здешнего города, заботиться о том, чтобы проезжающим и всем благородным людям никаких притеснений… </p> <p><strong>Хлестаков</strong><emphasis> (сначала немного заикается, но к концу речи говорит громко)</emphasis>. Да что ж делать? Я не виноват… Я, право, заплачу… Мне пришлют из деревни. </p> <empty-line/><p><emphasis>Бобчинский выглядывает из дверей.</emphasis></p> <empty-line/><p>Он больше виноват: говядину мне подает такую твердую, как бревно; а суп — он черт знает чего плеснул туда, я должен был выбросить его за окно. Он меня морит голодом по целым дням… Чай такой странный, воняет рыбой, а не чаем. За что ж я… Вот новость! </p> <p><strong>Городничий</strong><emphasis> (робея)</emphasis>. Извините, я, право, не виноват. На рынке у меня говядина всегда хорошая. Привозят холмогорские купцы, люди трезвые и поведения хорошего. Я уж не знаю, откуда он берет такую. А если что не так, то… Позвольте мне предложить вам переехать со мною на другую квартиру. </p> <p><strong>Хлестаков</strong>. Нет, не хочу! Я знаю, что значит на другую квартиру: то есть в тюрьму. Да какое вы имеете право? Да как вы смеете?.. Да вот я… Я служу в Петербурге. <emphasis>(Бодрится.)</emphasis> Я, я, я… </p> <p><strong>Городничий</strong><emphasis> (в сторону)</emphasis>. О господи ты боже, какой сердитый! Все узнал, все рассказали проклятые купцы! </p> <p><strong>Хлестаков</strong><emphasis> (храбрясь)</emphasis>. Да вот вы хоть тут со всей своей командой — не пойду! Я прямо к министру! <emphasis>(Стучит кулаком по столу.)</emphasis> Что вы? Что вы? </p> <p><strong>Городничий</strong><emphasis> (вытянувшись и дрожа всем телом)</emphasis>. Помилуйте, не погубите! Жена, дети маленькие… не сделайте несчастным человека. </p> <p><strong>Хлестаков</strong>. Нет, я не хочу! Вот еще? мне какое дело? Оттого, что у вас жена и дети, я должен идти в тюрьму, вот прекрасно! </p> <empty-line/><p><emphasis>Бобчинский выглядывает в дверь и в испуге прячется.</emphasis></p> <empty-line/><p>Нет, благодарю покорно, не хочу. </p> <p><strong>Городничий</strong><emphasis> (дрожа)</emphasis>. По неопытности, ей-богу по неопытности. Недостаточность состояния… Сами извольте посудить: казенного жалованья не хватает даже на чай и сахар. Если ж и были какие взятки, то самая малость: к столу что-нибудь да на пару платья. Что же до унтер-офицерской вдовы, занимающейся купечеством, которую я будто бы высек, то это клевета, ей-богу клевета. Это выдумали злодеи мои; это такой народ, что на жизнь мою готовы покуситься. </p> <p><strong>Хлестаков</strong>. Да что? мне нет никакого дела до них. <emphasis>(В размышлении.)</emphasis> Я не знаю, однако ж, зачем вы говорите о злодеях или о какой-то унтер-офицерской вдове… Унтер-офицерская жена совсем другое, а меня вы не смеете высечь, до этого вам далеко… Вот еще! смотри ты какой!.. Я заплачу, заплачу деньги, но у меня теперь нет. Я потому и сижу здесь, что у меня нет ни копейки. </p> <p><strong>Городничий</strong><emphasis> (в сторону)</emphasis>. О, тонкая штука! Эк куда метнул! какого туману напустил! разбери кто хочет! Не знаешь, с какой стороны и приняться. Ну да уж попробовать не куды пошло! Что будет, то будет, попробовать на авось. <emphasis>(Вслух.)</emphasis> Если вы точно имеет нужду в деньгах или в чем другом, то я готов служить свою минуту. Моя обязанность помогать проезжающим. </p> <p><strong>Хлестаков</strong>. Дайте, дайте мне взаймы! Я сейчас же расплачусь с трактирщиком. Мне бы только рублей двести или хоть даже и меньше. </p> <p><strong>Городничий</strong><emphasis> (поднося бумажки)</emphasis>. Ровно двести рублей, хоть и не трудитесь считать. </p> <p><strong>Хлестаков</strong><emphasis> (принимая деньги)</emphasis>. Покорнейше благодарю. Я вам тотчас пришлю их из деревни… у меня это вдруг… Я вижу, вы благородный человек. Теперь другое дело. </p> <p><strong>Городничий</strong><emphasis> (в сторону)</emphasis>. Ну, слава богу! деньги взял. Дело, кажется, пойдет теперь на лад. Я таки ему вместо двухсот четыреста ввернул. </p> <p><strong>Хлестаков</strong>. Эй, Осип! </p> <empty-line/><p><emphasis><strong>Осип</strong> входит.</emphasis></p> <empty-line/><p>Позови сюда трактирного слугу! <emphasis>(К городничему и Добчинскому.)</emphasis> А что же вы стоите? Сделайте милость, садитесь. <emphasis>(Добчинскому.)</emphasis> Садитесь, прошу покорнейше. </p> <p><strong>Городничий</strong>. Ничего, мы и так постоим. </p> <p><strong>Хлестаков</strong>. Сделайте милость, садитесь. Я теперь вижу совершенно откровенность вашего нрава и радушие, а то, признаюсь, я уж думал, что вы пришли с тем, чтобы меня… <emphasis>(Добчинскому.)</emphasis> Садитесь. </p> <empty-line/><p><emphasis>Городничий и Добчинский садятся. Бобчинский выглядывает в дверь и прислушивается.</emphasis></p> <empty-line/><p><strong>Городничий</strong><emphasis> (в сторону)</emphasis>. Нужно быть посмелее. Он хочет, чтобы считали его инкогнитом. Хорошо, подпустим и мы турусы; прикинемся, как будто совсем и не знаем, что он за человек. <emphasis>(Вслух.)</emphasis> Мы, прохаживаясь по делам должности, вот с Петром Ивановичем Добчинским, здешним помещиком, зашли нарочно в гостиницу, чтобы осведомиться, хорошо ли содержатся проезжающие, потому что я не так, как иной городничий, которому ни до чего дела нет; но я, кроме должности, еще и по христианскому человеколюбию хочу, чтобы всякому смертному оказывался хороший прием, — и вот, как будто в награду, случай доставил такое приятное знакомство. </p> <p><strong>Хлестаков</strong>. Я тоже сам очень рад. Без вас я, признаюсь, долго бы просидел здесь: совсем не знал, чем заплатить. </p> <p><strong>Городничий</strong><emphasis> (в сторону)</emphasis>. Да, рассказывай, не знал, чем заплатить? <emphasis>(Вслух.)</emphasis> Осмелюсь ли спросить: куда и в какие места ехать изволите? </p> <p><strong>Хлестаков</strong>. Я еду в Саратовскую губернию, в собственную деревню. </p> <p><strong>Городничий</strong><emphasis> (в сторону, с лицом, принимающим ироническое выражение)</emphasis>. В Саратовскую губернию! А? и не покраснеет! О, да с ним нужно ухо востро. <emphasis>(Вслух.)</emphasis> Благое дело изволили предпринять. Ведь вот относительно дороги: говорят, с одной стороны, неприятности насчет задержки лошадей, а ведь, с другой стороны, развлеченье для ума. Ведь вы, чай, больше для собственного удовольствия едете? </p> <p><strong>Хлестаков</strong>. Нет, батюшка меня требует. Рассердился старик, что до сих пор ничего не выслужил в Петербурге. Он думает, что так вот приехал да сейчас тебе Владимира в петлицу и дадут. Нет, я бы послал его самого потолкаться в канцелярию. </p> <p><strong>Городничий</strong><emphasis> (в сторону)</emphasis>. Прошу посмотреть, какие пули отливает! и старика отца приплел! <emphasis>(Вслух.)</emphasis> И на долгое время изволите ехать? </p> <p><strong>Хлестаков</strong>. Право, не знаю. Ведь мой отец упрям и глуп, старый хрен, как бревно. Я ему прямо скажу: как хотите, я не могу жить без Петербурга. За что ж, в самом деле, я должен погубить жизнь с мужиками? Теперь не те потребности, душа моя жаждет просвещения. </p> <p><strong>Городничий</strong><emphasis> (в сторону)</emphasis>. Славно завязал узелок! Врет, врет — и нигде не оборвется! А ведь какой невзрачный, низенький, кажется, ногтем бы придавил его. Ну, да, постой, ты у меня проговоришься. Я тебя уж заставлю побольше рассказать! <emphasis>(Вслух.)</emphasis> Справедливо изволили заметить. Что можно сделать в глуши? Ведь вот хоть бы здесь: ночь не спишь, стараешься для отечества, не жалеешь ничего, а награда неизвестно еще когда будет. <emphasis>(Окидывает глазами комнату.)</emphasis> Кажется, эта комната несколько сыра? </p> <p><strong>Хлестаков</strong>. Скверная комната, и клопы такие, каких я нигде не видывал: как собаки кусают. </p> <p><strong>Городничий</strong>. Скажите! такой просвещенный гость, и терпит — от кого же? — от каких-нибудь негодных клопов, которым бы и на свет не следовало родиться. Никак, даже темно в этой комнате? </p> <p><strong>Хлестаков</strong>. Да, совсем темно. Хозяин завел обыкновение не отпускать свечей. Иногда что-нибудь хочется сделать, почитать или придет фантазия сочинить что-нибудь, — не могу: темно, темно. </p> <p><strong>Городничий</strong>. Осмелюсь ли просить вас… но нет, я недостоин. </p> <p><strong>Хлестаков</strong>. А что? </p> <p><strong>Городничий</strong>. Нет, нет, недостоин, недостоин! </p> <p><strong>Хлестаков</strong>. Да что ж такое? </p> <p><strong>Городничий</strong>. Я бы дерзнул… У меня в доме есть прекрасная для вас комната, светлая, покойная… Но нет, чувствую сам, это уж слишком большая честь… Не рассердитесь — ей-богу, от простоты души предложил. </p> <p><strong>Хлестаков</strong>. Напротив, извольте, я с удовольствием. Мне гораздо приятнее в приватном доме, чем в этом кабаке. </p> <p><strong>Городничий</strong>. А уж я так буду рад! А уж как жена обрадуется! У меня уже такой нрав: гостеприимство с самого детства, особливо если гость просвещенный человек. Не подумайте, чтобы я говорил это из лести; нет, не имею этого порока, от полноты души выражаюсь. </p> <p><strong>Хлестаков</strong>. Покорно благодарю. Я сам тоже — я не люблю людей двуличных. Мне очень нравятся ваша откровенность и радушие, и я бы, признаюсь, больше бы ничего и не требовал, как только оказывай мне преданность и уваженье, уваженье и преданность. </p> </section><section><title><p>Явление IX </p> </title><p><emphasis><strong>Те же</strong> и <strong>трактирный слуга</strong>, сопровождаемый <strong>Осипом</strong>. Бобчинский выглядывает в дверь.</emphasis></p> <empty-line/><p><strong>Слуга</strong>. Изволили спрашивать? </p> <p><strong>Хлестаков</strong>. Да; подай счет. </p> <p><strong>Слуга</strong>. Я уж давича подал вам другой счет. </p> <p><strong>Хлестаков</strong>. Я уж не помню твоих глупых счетов. Говори, сколько там? </p> <p><strong>Слуга</strong>. Вы изволили в первый день спросить обед, а на другой день только закусили семги и потом пошли все в долг брать. </p> <p><strong>Хлестаков</strong>. Дурак! еще начал высчитывать. Всего сколько следует? </p> <p><strong>Городничий</strong>. Да вы не извольте беспокоиться, он подождет. <emphasis>(Слуге.)</emphasis> Пошел вон, тебе пришлют. </p> <p><strong>Хлестаков</strong>. В самом деле, и то правда. <emphasis>(Прячет деньги.)</emphasis></p> <empty-line/><p><emphasis><strong>Слуга</strong> уходит. В дверь выглядывает Бобчинский.</emphasis></p> </section><section><title><p>Явление X </p> </title><p><emphasis><strong>Городничий</strong>, <strong>Хлестаков</strong>, <strong>Добчинский</strong>.</emphasis></p> <empty-line/><p><strong>Городничий</strong>. Не угодно ли будет вам осмотреть теперь некоторые заведения в нашем городе, как-то — богоугодные и другие? </p> <p><strong>Хлестаков</strong>. А что там такое? </p> <p><strong>Городничий</strong>. А так, посмотрите, какое у нас течение дел… порядок какой… </p> <p><strong>Хлестаков</strong>. С большим удовольствием, я готов. </p> <empty-line/><p><emphasis>Бобчинский выставляет голову в дверь. </emphasis></p> <empty-line/><p><strong>Городничий</strong>. Также, если будет ваше желание, оттуда в уездное училище, осмотреть порядок, в каком преподаются у нас науки. </p> <p><strong>Хлестаков</strong>. Извольте, извольте. </p> <p><strong>Городничий</strong>. Потом, если пожелаете посетить острог и городские тюрьмы — рассмотрите, как у нас содержатся преступники. </p> <p><strong>Хлестаков</strong>. Да зачем же тюрьмы? Уж лучше мы обсмотрим богоугодные заведения. </p> <p><strong>Городничий</strong>. Как вам угодно. Как вы намерены: в своем экипаже или вместе со мною на дрожках? </p> <p><strong>Хлестаков</strong>. Да, я лучше с вами на дрожках поеду. </p> <p><strong>Городничий</strong><emphasis>(Добчинскому)</emphasis>. Ну, Петр Иванович, вам теперь нет места. </p> <p><strong>Добчинский</strong>. Ничего, я так. </p> <p><strong>Городничий</strong><emphasis> (тихо, Добчинскому)</emphasis>. Слушайте: вы побегите, да бегом, во все лопатки и снесите две записки: одну в богоугодное заведение Землянике, а другую жене. <emphasis>(Хлестакову) </emphasis>Осмелюсь ли я попросить позволения написать в вашем присутствии одну строчку жене, чтоб она приготовилась к принятию почтенного гостя? </p> <p><strong>Хлестаков</strong>. Да зачем же?.. А впрочем, тут и чернила, только бумаги — не знаю… Разве на этом счете? </p> <p><strong>Городничий</strong>. Я здесь напишу. <emphasis>(Пишет и в то же время говорит про себя.)</emphasis> А вот посмотрим, как пойдет дело после фриштика да бутылки толстобрюшки! Да есть у нас губернская мадера: неказиста на вид, а слона повалит с ног. Только бы мне узнать, что он такое и в какой мере нужно его опасаться. <emphasis>(Написавши, отдает Добчинскому, который подходит к двери, но в это время дверь обрывается, и подслушивавший с другой стороны Бобчинский летит вместе с ней на сцену. Все издают восклицания. Бобчинский подымается.)</emphasis></p> <p><strong>Хлестаков</strong>. Что? Не ушиблись ли вы где-нибудь? </p> <p><strong>Бобчинский</strong>. Ничего, ничего-с, без всякого-с помешательства, только сверх носа небольшая нашлепка! Я забегу к Христиану Ивановичу: у него-с есть пластырь такой, так вот оно и пройдет. </p> <p><strong>Городничий</strong><emphasis> (делая Бобчинскому укорительный знак, Хлестакову)</emphasis>. Это-с ничего. Прошу покорнейше, пожалуйте! А слуге вашему я скажу, чтобы перенес чемодан. <emphasis>(Осипу.)</emphasis> Любезнейший, ты перенеси все ко мне, к городничему, — тебе всякий покажет. Прошу покорнейше! <emphasis>(Пропускает вперед Хлестакова и следует за ним, но оборотившись, говорит с укоризной Бобчинскому.)</emphasis> Уж и вы! не нашли другого места упасть! И растянулся, как черт знает что такое. <emphasis>(Уходит; за ним Бобчинский.)</emphasis></p> <empty-line/><p><emphasis>Занавес опускается.</emphasis></p> </section></section><section><title><p>Действие третье </p> </title><section><p><emphasis>Комната первого действия</emphasis></p> <empty-line/></section><section><title><p>Явление I </p> </title><p><emphasis><strong>Анна Андреевна</strong> и <strong>Марья Антоновна</strong> стоят у окна в тех же самых положениях. </emphasis></p> <empty-line/><p><strong>Анна Андреевна</strong>. Ну вот, уж целый час дожидаемся, а все ты со своим глупым жеманством: совершенно оделась, нет, еще нужно копаться… Было бы не слушать ее вовсе. Экая досада! как нарочно, ни души! как будто бы вымерло все. </p> <p><strong>Марья Антоновна</strong>. Да, право, маменька, чрез минуты две все узнаем. Уж скоро Авдотья должна прийти. <emphasis>(Всматривается в окно и вскрикивает.)</emphasis> Ах, маменька, маменька! кто-то идет, вон в конце улицы. </p> <p><strong>Анна Андреевна</strong>. Где идет? У тебя вечно какие-нибудь фантазии. Ну да, идет. Кто же это идет? Небольшого роста… во фраке… Кто ж это? а? Это, однако ж, досадно! Кто ж бы это такой был? </p> <p><strong>Марья Антоновна</strong>. Это Добчинский, маменька. </p> <p><strong>Анна Андреевна</strong>. Какой Добчинский? Тебе всегда вдруг вообразится этакое… Совсем не Добчинский. <emphasis>(Машет платком.)</emphasis> Эй вы, ступайте сюда! скорее! </p> <p><strong>Марья Антоновна</strong>. Право, маменька, Добчинский. </p> <p><strong>Анна Андреевна</strong>. Ну вот, нарочно, чтобы только поспорить. Говорят тебе — не Добчинский. </p> <p><strong>Марья Антоновна</strong>. А что? а что, маменька? Видите, что Добчинский. </p> <p><strong>Анна Андреевна</strong>. Ну да, Добчинский, теперь я вижу, — из чего же ты споришь? <emphasis>(Кричит в окно.)</emphasis> Скорей, скорей! вы тихо идете. Ну что, где они? А? Да говорите же оттуда — все равно. Что? очень строгий? А? А муж, муж? <emphasis>(Немного отступя от окна, с досадою.)</emphasis> Такой глупый: до тех пор, пока не войдет в комнату, ничего не расскажет!</p> </section><section><title><p>Явление II </p> </title><p><emphasis><strong>Те же</strong> и <strong>Добчинский</strong>. </emphasis></p> <empty-line/><p><strong>Анна Андреевна</strong>. Ну, скажите, пожалуйста: ну, не совестно ли вам? Я на вас одних полагалась, как на порядочного человека: все вдруг выбежали, и вы туда ж за ними! и я вот ни от кого до сих пор толку не доберусь. Не стыдно ли вам? Я у вас крестила вашего Ванечку и Лизаньку, а вы вот как со мною поступили! </p> <p><strong>Добчинский</strong>. Ей-богу, кумушка, так бежал засвидетельствовать почтение, что не могу духу перевесть. Мое почтение, Марья Антоновна! </p> <p><strong>Марья Антоновна</strong>. Здравствуйте, Петр Иванович! </p> <p><strong>Анна Андреевна</strong>. Ну что? Ну рассказывайте: что и как там? </p> <p><strong>Добчинский</strong>. Антон Антонович прислал вам записочку. </p> <p><strong>Анна Андреевна</strong>. Ну, да кто он такой? генерал? </p> <p><strong>Добчинский</strong>. Нет, не генерал, а не уступит генералу: такое образование и важные поступки-с. </p> <p><strong>Анна Андреевна</strong>. А! так это тот самый, о котором было писано мужу. </p> <p><strong>Добчинский</strong>. Настоящий. Я это первый открыл вместе с Петром Ивановичем. </p> <p><strong>Анна Андреевна</strong>. Ну, расскажите: что и как? </p> <p><strong>Добчинский</strong>. Да, слава богу, все благополучно. Сначала он принял было Антона Антоновича немного сурово, да-с; сердился и говорил, что и в гостинице все нехорошо, и к нему не поедет, и что он не хочет сидеть за него в тюрьме; но потом, как узнал невинность Антона Антоновича и как покороче разговорился с ним, тотчас переменил мысли, и, слава богу, все пошло хорошо. Они теперь поехали осматривать богоугодные заведения… А то, признаюсь, уже Антон Антонович думали, не было ли тайного доноса; я сам тоже перетрухнул немножко. </p> <p><strong>Анна Андреевна</strong>. Да вам-то чего бояться? ведь вы не служите. </p> <p><strong>Добчинский</strong>. Да так, знаете, когда вельможа говорит, чувствуешь страх. </p> <p><strong>Анна Андреевна</strong>. Ну, что ж… это все, однако, вздор. Расскажите, каков он собою? что, стар или молод? </p> <p><strong>Добчинский</strong>. Молодой, молодой человек; лет двадцати трех: а говорит совсем так, как старик: «Извольте, говорит, я поеду и туда, и туда…» <emphasis>(размахивает руками)</emphasis> так это все славно. «Я, говорит, и написать, и почитать люблю, но, мешает, что в комнате, говорит, немножко темно.» </p> <p><strong>Анна Андреевна</strong>. А собой каков он: брюнет или блондин? </p> <p><strong>Добчинский</strong>. Нет, больше шантрет, и глаза такие быстрые, как зверки, так в смущенье даже приводят. </p> <p><strong>Анна Андреевна</strong>. Что тут пишет он мне в записке? <emphasis>(Читает.)</emphasis> «Спешу тебя уведомить, душенька, что состояние мое было весьма печальное, но, уповая на милосердие божие, за два соленых огурца особенно и за полпорции икры рубль двадцать пять копеек…» <emphasis>(Останавливается.)</emphasis> Я ничего не понимаю, к чему же тут соленые огурцы и икра? </p> <p><strong>Добчинский</strong>. А, это Антон Антонович писали на черновой бумаге по скорости: так какой-то счет был написан. </p> <p><strong>Анна Андреевна</strong>. А, да, точно. <emphasis>(Продолжает читать.)</emphasis> «Но, уповая на милосердие божие, кажется, все будет к хорошему концу. Приготовь поскорее комнату для важного гостя, ту, что выклеена желтыми бумажками; к обеду прибавлять не трудись, потому что закусим в богоугодном заведении у Артемия Филипповича, а вину вели побольше; скажи купцу Абдулину, чтобы прислал самого лучшего, а не то я перерою весь его погреб. Целуя, душенька, твою ручку, остаюсь твой: Антон Сквозник-Дмухановский…» Ах, боже мой! Это, однако ж, нужно поскорей! Эй, кто там? Мишка! </p> <p><strong>Добчинский</strong><emphasis> (бежит и кричит в дверь)</emphasis>. Мишка! Мишка! Мишка! </p> <empty-line/><p><emphasis><strong>Мишка</strong> входит. </emphasis></p> <empty-line/><p><strong>Анна Андреевна</strong>. Послушай: беги к купцу Абдулину… постой, я дам тебе записочку <emphasis>(садится к столу, пишет записку и между тем говорит)</emphasis>: эту записку ты отдай кучеру Сидору, чтоб он побежал с нею к купцу Абдулину и принес оттуда вина. А сам поди сейчас прибери хорошенько эту комнату для гостя. Там поставить кровать, рукомойник и прочее. </p> <p><strong>Добчинский</strong>. Ну, Анна Андреевна, я побегу теперь поскорее посмотреть, как там он обозревает. </p> <p><strong>Анна Андреевна</strong>. Ступайте, ступайте! я не держу вас.</p> </section><section><title><p>Явление III </p> </title><p><emphasis><strong>Анна Андреевна</strong> и <strong>Марья Антоновна</strong>. </emphasis></p> <empty-line/><p><strong>Анна Андреевна</strong>. Ну, Машенька, нам нужно теперь заняться туалетом. Он столичная штучка: боже сохрани, чтобы чего-нибудь не осмеял. Тебе приличнее всего надеть твое голубое платье с мелкими оборками. </p> <p><strong>Марья Антоновна</strong>. Фи, маменька, голубое! Мне совсем не нравится: и Ляпкина-Тяпкина ходит в голубом, и дочь Земляники в голубом. Нет, лучше я надену цветное. </p> <p><strong>Анна Андреевна</strong>. Цветное!.. Право, говоришь — лишь бы только наперекор. Оно тебе будет гораздо лучше, потому что я хочу надеть палевое; я очень люблю палевое. </p> <p><strong>Марья Антоновна</strong>. Ах, маменька, вам нейдет палевое! </p> <p><strong>Анна Андреевна</strong>. Мне палевое нейдет? </p> <p><strong>Марья Антоновна</strong>. Нейдет, я что угодно даю, нейдет: для этого нужно, чтобы глаза были совсем темные. </p> <p><strong>Анна Андреевна</strong>. Вот хорошо! а у меня глаза разве не темные? самые темные. Какой вздор говорит! Как же не темные, когда я и гадаю про себя всегда на трефовую даму? </p> <p><strong>Марья Антоновна</strong>. Ах, маменька! вы больше червонная дама. </p> <p><strong>Анна Андреевна</strong>. Пустяки, совершенные пустяки! Я никогда не была червонная дама. <emphasis>(Поспешно уходит вместе с Марьей Антоновной и говорит за сценою.)</emphasis> Этакое вдруг вообразится! червонная дама! Бог знает что такое! </p> <empty-line/><p><emphasis>По уходе их отворяются двери, и Мишка выбрасывает из них сор. Из других дверей выходит Осип с чемоданом на голове.</emphasis></p> </section><section><title><p>Явление IV </p> </title><p><emphasis><strong>Мишка</strong> и <strong>Осип</strong>. </emphasis></p> <empty-line/><p><strong>Осип</strong>. Куда тут? </p> <p><strong>Мишка</strong>. Сюда, дядюшка, сюда. </p> <p><strong>Осип</strong>. Постой, прежде дай отдохнуть. Ах ты, горемычное житье! На пустое брюхо всякая ноша кажется тяжела. </p> <p><strong>Мишка</strong>. Что, дядюшка, скажите: скоро будет генерал? </p> <p><strong>Осип</strong>. Какой генерал? </p> <p><strong>Мишка</strong>. Да барин ваш. </p> <p><strong>Осип</strong>. Барин? Да какой он генерал? </p> <p><strong>Мишка</strong>. А разве не генерал? </p> <p><strong>Осип</strong>. Генерал, да только с другой стороны. </p> <p><strong>Мишка</strong>. Что ж, это больше или меньше настоящего генерала? </p> <p><strong>Осип</strong>. Больше. </p> <p><strong>Мишка</strong>. Вишь ты, как! то-то у нас сумятицу подняли. </p> <p><strong>Осип</strong>. Послушай, малый: ты, я вижу, проворный парень; приготовь-ка там что-нибудь поесть. </p> <p><strong>Мишка</strong>. Да для вас, дядюшка, еще ничего не готово. Простова блюда вы не будете кушать, а вот как барин ваш сядет за стол, так и вам того же кушанья отпустят. </p> <p><strong>Осип</strong>. Ну, а простова-то что у вас есть? </p> <p><strong>Мишка</strong>. Щи, каша и пироги. </p> <p><strong>Осип</strong>. Давай их, щи, кашу и пироги! Ничего, все будем есть. Ну, понесем чемодан! Что, там другой выход есть? </p> <p><strong>Мишка</strong>. Есть. </p> <empty-line/><p><emphasis>Оба несут чемодан в боковую комнату.</emphasis></p> </section><section><title><p>Явление V</p> </title><p><emphasis>Квартальные отворяют обе половинки дверей. Входит <strong>Хлестаков</strong>: за ним <strong>городничий</strong>, далее <strong>попечитель богоугодных заведений</strong>, <strong>смотритель училищ</strong>, <strong>Добчинский</strong> и <strong>Бобчинский</strong> с пластырем на носу. Городничий указывает квартальным на полу бумажку — они бегут и снимают ее, толкая друг друга впопыхах.</emphasis></p> <empty-line/><p><strong>Хлестаков</strong>. Хорошие заведения. Мне нравится, что у вас показывают проезжающим все в городе. В других городах мне ничего не показывали. </p> <p><strong>Городничий</strong>. В других городах, осмелюсь вам доложить, градоправители и чиновники больше заботятся о своей, то есть, пользе. А здесь, можно сказать, нет другого помышления, кроме того, чтобы благочинием и бдительностью заслужить внимание начальства. </p> <p><strong>Хлестаков</strong>. Завтрак был очень хорош; я совсем объелся. Что, у вас каждый день бывает такой? </p> <p><strong>Городничий</strong>. Нарочно для приятного гостя. </p> <p><strong>Хлестаков</strong>. Я люблю поесть. Ведь на то живешь, чтобы срывать цветы удовольствия. Как называлась эта рыба? </p> <p><strong>Артемий Филиппович</strong><emphasis> (подбегая)</emphasis>. Лабардан-с. </p> <p><strong>Хлестаков</strong>. Очень вкусная. Где это мы завтракали? в больнице, что ли? </p> <p><strong>Артемий Филиппович</strong>. Так точно-с, в богоугодном заведении. </p> <p><strong>Хлестаков</strong>. Помню, помню, там стояли кровати. А больные выздоровели? там их, кажется, немного. </p> <p><strong>Артемий Филиппович</strong>. Человек десять осталось, не больше; а прочие все выздоровели. Это уж так устроено, такой порядок. С тех пор, как я принял начальство, — может быть, вам покажется даже невероятным, — все как мухи выздоравливают. Больной не успеет войти в лазарет, как уже здоров; и не столько медикаментами, сколько честностью и порядком. </p> <p><strong>Городничий</strong>. Уж на что, осмелюсь доложить вам, головоломна обязанность градоначальника! Столько лежит всяких дел, относительно одной чистоты, починки, поправки… словом, наиумнейший человек пришел бы в затруднение, но, благодарение богу, все идет благополучно. Иной городничий, конечно, радел бы о своих выгодах; но, верите ли, что, даже когда ложишься спать, все думаешь: «Господи боже ты мой, как бы так устроить, чтобы начальство увидело мою ревность и было довольно?..» Наградит ли оно или нет — конечно, в его воле; по крайней мере, я буду спокоен в сердце. Когда в городе во всем порядок, улицы выметены, арестанты хорошо содержатся, пьяниц мало… то чего ж мне больше? Ей-ей, и почестей никаких не хочу. Оно, конечно, заманчиво, но пред добродетелью все прах и суета. </p> <p><strong>Артемий Филиппович</strong><emphasis> (в сторону)</emphasis>. Эка, бездельник, как расписывает! Дал же бог такой дар! </p> <p><strong>Хлестаков</strong>. Это правда. Я, признаюсь, сам люблю иногда заумствоваться: иной раз прозой, а в другой раз и стишки выкинутся. </p> <p><strong>Бобчинский</strong><emphasis> (Добчинскому)</emphasis>. Справедливо, все справедливо, Петр Иванович! Замечания такие… видно, что наукам учился. </p> <p><strong>Хлестаков</strong>. Скажите, пожалуйста, нет ли у вас каких-нибудь развлечений, обществ, где бы можно было, например, поиграть в карты? </p> <p><strong>Городничий</strong><emphasis> (в сторону)</emphasis>. Эге, знаем, голубчик, в чей огород камешки бросают! <emphasis>(Вслух.)</emphasis> Боже сохрани! здесь и слуху нет о таких обществах. Я карт и в руки никогда не брал; даже не знаю, как играть в эти карты. Смотреть никогда не мог на них равнодушно; и если случится увидеть этак какого-нибудь бубнового короля или что-нибудь другое, то такое омерзение нападет, что просто плюнешь. Раз как-то случилось, забавляя детей, выстроил будку из карт, да после того всю ночь снились, проклятые. Бог с ними! Как можно, чтобы такое драгоценное время убивать на них? </p> <p><strong>Лука Лукич</strong><emphasis> (в сторону)</emphasis>. А у меня, подлец, выпонтировал вчера сто рублей. </p> <p><strong>Городничий</strong>. Лучше ж я употреблю это время на пользу государственную. </p> <p><strong>Хлестаков</strong>. Ну, нет, вы напрасно, однако же… Все зависит от той стороны, с которой кто смотрит на вещь. Если, например, забастуешь тогда, как нужно гнуть от трех углов… ну, тогда конечно… Нет, не говорите, иногда очень заманчиво поиграть.</p> </section><section><title><p>Явление VI</p> </title><p><emphasis><strong>Те же</strong>, <strong>Анна Андреевна</strong> и <strong>Марья Антоновна</strong>. </emphasis></p> <empty-line/><p><strong>Городничий</strong>. Осмелюсь представить семейство мое: жена и дочь. </p> <p><strong>Хлестаков</strong><emphasis> (раскланиваясь)</emphasis>. Как я счастлив, сударыня, что имею в своем роде удовольствие вас видеть. </p> <p><strong>Анна Андреевна</strong>. Нам еще более приятно видеть такую особу. </p> <p><strong>Хлестаков</strong><emphasis> (рисуясь)</emphasis>. Помилуйте, сударыня, совершенно напротив: мне еще приятнее. </p> <p><strong>Анна Андреевна</strong>. Как можно-с! Вы это так изволите говорить, для комплимента. Прошу покорно садиться. </p> <p><strong>Хлестаков</strong>. Возле вас стоять уже есть счастие; впрочем, если вы так уже непременно хотите, я сяду. Как я счастлив, что наконец сижу возле вас. </p> <p><strong>Анна Андреевна</strong>. Помилуйте, я никак не смею принять на свой счет… Я думаю, после столицы вояжировка вам показалась очень неприятною. </p> <p><strong>Хлестаков</strong>. Чрезвычайно неприятна. Привыкши жить, comprenez vous, в свете, и вдруг очутиться в дороге: грязные трактиры, мрак невежества… Если б, признаюсь, не такой случай, который меня… <emphasis>(посматривает на Анну Андреевну и рисуется перед ней)</emphasis> так вознаградил за все… </p> <p><strong>Анна Андреевна</strong>. В самом деле, как вам должно быть неприятно. </p> <p><strong>Хлестаков</strong>. Впрочем, сударыня, в эту минуту мне очень приятно. </p> <p><strong>Анна Андреевна</strong>. Как можно-с! Вы делаете много чести. Я этого не заслуживаю. </p> <p><strong>Хлестаков</strong>. Отчего же не заслуживаете? </p> <p><strong>Анна Андреевна</strong>. Я живу в деревне… </p> <p><strong>Хлестаков</strong>. Да деревня, впрочем, тоже имеет свои пригорки, ручейки… Ну, конечно, кто же сравнит с Петербургом! Эх, Петербург! что за жизнь, право! Вы, может быть, думаете, что я только переписываю; нет, начальник отделения со мной на дружеской ноге. Этак ударит по плечу: «Приходи, братец, обедать!» Я только на две минуты захожу в департамент, с тем только, чтобы сказать: «Это вот так, это вот так!» А там уж чиновник для письма, этакая крыса, пером только — тр, тр… пошел писать. Хотели было даже меня коллежским асессором сделать, да, думаю, зачем. И сторож летит еще на лестнице за мною со щеткою: «Позвольте, Иван Александрович, я вам, говорит, сапоги почищу». <emphasis>(Городничему.)</emphasis> Что вы, господа, стоите? Пожалуйста, садитесь! </p> <empty-line/><p><strong>Все вместе</strong>.</p> <p><strong>Городничий</strong>. Чин такой, что еще можно постоять. </p> <p><strong>Артемий Филиппович</strong>. Мы постоим. </p> <p><strong>Лука Лукич</strong>. Не извольте беспокоиться. </p> <p><strong>Хлестаков</strong>. Без чинов, прошу садиться. </p> <empty-line/><p><emphasis>Городничий и все садятся.</emphasis></p> <empty-line/><p><strong>Хлестаков</strong>. Я не люблю церемонии. Напротив, я даже всегда стараюсь проскользнуть незаметно. Но никак нельзя скрыться, никак нельзя! Только выйду куда-нибудь, уж и говорят: «Вон, говорят, Иван Александрович идет!» А один раз меня даже приняли за главнокомандующего: солдаты выскочили из гауптвахты и сделали ружьем. После уже офицер, который мне очень знаком, говорит мне: «Ну, братец, мы тебя совершенно приняли за главнокомандующего». </p> <p><strong>Анна Андреевна</strong>. Скажите как! </p> <p><strong>Хлестаков</strong>. С хорошенькими актрисами знаком. Я ведь тоже разные водевильчики… Литераторов часто вижу. С Пушкиным на дружеской ноге. Бывало, часто говорю ему: «Ну что, брат Пушкин?» — «Да так, брат, — отвечает, бывало, — так как-то все…» Большой оригинал. </p> <p><strong>Анна Андреевна</strong>. Так вы и пишете? Как это должно быть приятно сочинителю! Вы, верно, и в журналы помещаете? </p> <p><strong>Хлестаков</strong>. Да, и в журналы помещаю. Моих, впрочем, много есть сочинений: «Женитьба Фигаро», «Роберт-Дьявол», «Норма». Уж и названий даже не помню. И все случаем: я не хотел писать, но театральная дирекция говорит: «Пожалуйста, братец, напиши что-нибудь». Думаю себе: «Пожалуй, изволь братец!» И тут же в один вечер, кажется, все написал, всех изумил. У меня легкость необыкновенная в мыслях. Все это, что было под именем барона Брамбеуса, «Фрегат Надежды» и «Московский телеграф»… все это я написал. </p> <p><strong>Анна Андреевна</strong>. Скажите, так это вы были Брамбеус? </p> <p><strong>Хлестаков</strong>. Как же, я им всем поправляю статьи. Мне Смирдин дает за это сорок тысяч. </p> <p><strong>Анна Андреевна</strong>. Так, верно, и «Юрий Милославский» ваше сочинение? </p> <p><strong>Хлестаков</strong>. Да, это мое сочинение. </p> <p><strong>Марья Антоновна</strong>. Ах, маменька, там написано, что это господина Загоскина сочинение. </p> <p><strong>Анна Андреевна</strong>. Ну вот: я и знала, что даже здесь будешь спорить. </p> <p><strong>Хлестаков</strong>. Ах да, это правда, это точно Загоскина; а вот есть другой «Юрий Милославский», так тот уж мой. </p> <p><strong>Анна Андреевна</strong>. Ну, это, верно, я ваш читала. Как хорошо написано! </p> <p><strong>Хлестаков</strong>. Я, признаюсь, литературой существую. У меня дом первый в Петербурге. Так уж и известен: дом Ивана Александровича. <emphasis>(Обращаясь ко всем.)</emphasis> Сделайте милость, господа, если будете в Петербурге, прошу, прошу ко мне. Я ведь тоже балы даю. </p> <p><strong>Анна Андреевна</strong>. Я думаю, с каким там вкусом и великолепием дают балы! </p> <p><strong>Хлестаков</strong>. Просто не говорите. На столе, например, арбуз — в семьсот рублей арбуз. Суп в кастрюльке прямо на пароходе приехал из Парижа; откроют крышку — пар, которому подобного нельзя отыскать в природе. Я всякий день на балах. Там у нас и вист свой составился: министр иностранных дел, французский посланник, английский, немецкий посланник и я. И уж так уморишься, играя, что просто ни на что не похоже. Как взбежишь по лестнице к себе на четвертый этаж — скажешь только кухарке: «На, Маврушка, шинель…» Что ж я вру — я и позабыл, что живу в бельэтаже. У меня одна лестница сто'ит… А любопытно взглянуть ко мне в переднюю, когда я еще не проснулся: графы и князья толкутся и жужжат там, как шмели, только и слышно: ж… ж… ж… Иной раз и министр… </p> <empty-line/><p><emphasis>Городничий и прочие с робостью встают со своих стульев.</emphasis></p> <empty-line/><p>Мне даже на пакетах пишут: «ваше превосходительство». Один раз я даже управлял департаментом. И странно: директор уехал, — куда уехал, неизвестно. Ну, натурально, пошли толки: как, что, кому занять место? Многие из генералов находились охотники и брались, но подойдут, бывало, — нет, мудрено. Кажется, и легко на вид, а рассмотришь — просто черт возьми! После видят, нечего делать, — ко мне. И в ту же минуту по улицам курьеры, курьеры, курьеры… можете представить себе, тридцать пять тысяч одних курьеров! Каково положение? — я спрашиваю. «Иван Александрович ступайте департаментом управлять!» Я, признаюсь, немного смутился, вышел в халате: хотел отказаться, но думаю: дойдет до государя, ну да и послужной список тоже… «Извольте, господа, я принимаю должность, я принимаю, говорю, так и быть, говорю, я принимаю, только уж у меня: ни, ни, ни!.. Уж у меня ухо востро! уж я…» И точно: бывало, как прохожу через департамент, — просто землетрясенье, все дрожит и трясется как лист. </p> <empty-line/><p><emphasis>Городничий и прочие трясутся от страха. Хлестаков горячится еще сильнее.</emphasis></p> <empty-line/><p>О! я шутить не люблю. Я им всем задал острастку. Меня сам государственный совет боится. Да что в самом деле? Я такой! я не посмотрю ни на кого… я говорю всем: «Я сам себя знаю, сам.» Я везде, везде. Во дворец всякий день езжу. Меня завтра же произведут сейчас в фельдмарш… <emphasis>(Поскальзывается и чуть-чуть не шлепается на пол, но с почтением поддерживается чиновниками.)</emphasis></p> <p><strong>Городничий</strong><emphasis> (подходя и трясясь всем телом, силится выговорить)</emphasis>. А ва-ва-ва… ва… </p> <p><strong>Хлестаков</strong><emphasis> (быстрым, отрывистым голосом)</emphasis>. Что такое? </p> <p><strong>Городничий</strong>. А ва-ва-ва… ва… </p> <p><strong>Хлестаков</strong><emphasis> (таким же голосом)</emphasis>. Не разберу ничего, все вздор. </p> <p><strong>Городничий</strong>. Ва-ва-ва… шество, превосходительство, не прикажете ли отдохнуть?.. вот и комната, и все что нужно. </p> <p><strong>Хлестаков</strong>. Вздор — отдохнуть. Извольте, я готов отдохнуть. Завтрак у вас, господа, хорош… Я доволен, я доволен. <emphasis>(С декламацией.)</emphasis> Лабардан! лабардан! <emphasis>(Входит в боковую комнату, за ним городничий.)</emphasis></p> </section><section><title><p>Явление VII</p> </title><p><emphasis><strong>Те же</strong>, кроме <strong>Хлестакова</strong> и <strong>городничего</strong>. </emphasis></p> <empty-line/><p><strong>Бобчинский</strong><emphasis> (Добчинскому)</emphasis>. Вот это, Петр Иванович, человек-то! Вот оно, что значит человек! В жисть не был в присутствии столь важной персоны, чуть не умер со страху. Как вы думаете, Петр Иванович, кто он такой в рассуждении чина? </p> <p><strong>Добчинский</strong>. Я думаю, чуть ли не генерал. </p> <p><strong>Бобчинский</strong>. А я так думаю, что генерал-то ему и в подметки не станет! а когда генерал, то уж разве сам генералиссимус. Слышали: государственный-то совет как прижал? Пойдем расскажем поскорее Аммосу Федоровичу и Коробкину. Прощайте, Анна Андреевна! </p> <p><strong>Добчинский</strong>. Прощайте, кумушка! </p> <empty-line/><p><emphasis>Оба уходят.</emphasis></p> <empty-line/><p><strong>Артемий Филиппович</strong><emphasis> (Луке Лукичу)</emphasis>. Страшно просто. А отчего, и сам не знаешь. А мы даже и не в мундирах. Ну что, как проспится да в Петербург махнет донесение? <emphasis>(Уходит в задумчивости вместе со смотрителем училищ, произнеся:)</emphasis> Прощайте, сударыня!</p> </section><section><title><p>Явление VIII</p> </title><p><emphasis><strong>Анна Андреевна</strong> и <strong>Марья Антоновна</strong>. </emphasis></p> <empty-line/><p><strong>Анна Андреевна</strong>. Ах, какой приятный! </p> <p><strong>Марья Антоновна</strong>. Ах, какой милашка! </p> <p><strong>Анна Андреевна</strong>. Но только какое тонкое обращение! сейчас можно увидеть столичную штучку. Приемы и все это такое… Ах, как хорошо! Я страх люблю таких молодых людей! я просто без памяти. Я, однако ж, ему очень понравилась: я заметила — все на меня поглядывал. </p> <p><strong>Марья Антоновна</strong>. Ах, маменька, он на меня глядел! </p> <p><strong>Анна Андреевна</strong>. Пожалуйста, со своим вздором подальше! Это здесь вовсе не уместно. </p> <p><strong>Марья Антоновна</strong>. Нет, маменька, право! </p> <p><strong>Анна Андреевна</strong>. Ну вот! Боже сохрани, чтобы не поспорить! нельзя, да и полно! Где ему смотреть на тебя? И с какой стати ему смотреть на тебя? </p> <p><strong>Марья Антоновна</strong>. Право, маменька, все смотрел. И как начал говорить о литературе, то взглянул на меня, и потом, когда рассказывал, как играл в вист с посланниками, и тогда посмотрел на меня. </p> <p><strong>Анна Андреевна</strong>. Ну, может быть, один какой-нибудь раз, да и то так уж, лишь бы только. «А, — говорит себе, — дай уж посмотрю на нее!»</p> </section><section><title><p>Явление IX</p> </title><p><emphasis><strong>Те же</strong> и <strong>городничий</strong>. </emphasis></p> <empty-line/><p><strong>Городничий</strong><emphasis> (входит на цыпочках)</emphasis>. Чш… ш… </p> <p><strong>Анна Андреевна</strong>. Что? </p> <p><strong>Городничий</strong>. И не рад, что напоил. Ну что, если хоть одна половина из того, что он говорил, правда? <emphasis>(Задумывается.)</emphasis> Да как же и не быть правде? Подгулявши, человек все несет наружу: что на сердце, то и на языке. Конечно, прилгнул немного; да ведь не прилгнувши не говорится никакая речь. С министрами играет и во дворец ездит… Так вот, право, чем больше думаешь… черт его знает, не знаешь, что и делается в голове; просто как будто или стоишь на какой-нибудь колокольне, или тебя хотят повесить. </p> <p><strong>Анна Андреевна</strong>. А я никакой совершенно не ощутила робости; я видела в нем образованного, светского, высшего тона человека, а о чинах его мне и нужды нет. </p> <p><strong>Городничий</strong>. Ну, уж вы — женщины! Все кончено, одного этого слова достаточно! Вам все — финтирлюшки! Вдруг брякнут ни из того ни из другого словцо. Вас посекут, да и только, а мужа и поминай как звали. Ты, душа моя, обращалась с ним так свободно, будто с каким-нибудь Добчинским. </p> <p><strong>Анна Андреевна</strong>. Об этом уж я советую вам не беспокоиться. Мы кой-что знаем такое… <emphasis>(Посматривает на дочь.)</emphasis></p> <p><strong>Городничий</strong><emphasis> (один)</emphasis>. Ну, уж с вами говорить!.. Эка в самом деле оказия! До сих пор не могу очнуться от страха. <emphasis>(Отворяет дверь и говорит в дверь.)</emphasis> Мишка, позови квартальных Свистунова и Держиморду: они тут недалеко где-нибудь за воротами. <emphasis>(После небольшого молчания.)</emphasis> Чудно все завелось теперь на свете: хоть бы народ-то уж был видный, а то худенький, тоненький — как его узнаешь, кто он? Еще военный все-таки кажет из себя, а как наденет фрачишку — ну точно муха с подрезанными крыльями. А ведь долго крепился давеча к трактире, заламливал такие аллегории и екивоки, что, кажись, век бы не добился толку. А вот наконец и подался. Да еще наговорил больше, чем нужно. Видно, что человек молодой.</p> </section><section><title><p>Явление X</p> </title><p><emphasis><strong>Те же</strong> и <strong>Осип</strong>. Все бегут к нему навстречу, кивая пальцами. </emphasis></p> <empty-line/><p><strong>Анна Андреевна</strong>. Подойди сюда, любезный! </p> <p><strong>Городничий</strong>. Чш!.. что? что? спит? </p> <p><strong>Осип</strong>. Нет еще, немножко потягивается. </p> <p><strong>Анна Андреевна</strong>. Послушай, как тебя зовут? </p> <p><strong>Осип</strong>. Осип, сударыня. </p> <p><strong>Городничий</strong><emphasis> (жене и дочери)</emphasis>. Полно, полно вам! <emphasis>(Осипу.)</emphasis> Ну что, друг, тебя накормили хорошо? </p> <p><strong>Осип</strong>. Накормили, покорнейше благодарю; хорошо накормили. </p> <p><strong>Анна Андреевна</strong>. Ну что, скажи: к твоему барину слишком, я думаю, много ездит графов и князей? </p> <p><strong>Осип</strong><emphasis> (в сторону)</emphasis>. А что говорить? Коли теперь накормили хорошо, значит, после еще лучше накормят. <emphasis>(Вслух.)</emphasis> Да, бывают и графы. </p> <p><strong>Марья Антоновна</strong>. Душенька Осип, какой твой барин хорошенький! </p> <p><strong>Анна Андреевна</strong>. А что, скажи, пожалуйста, Осип, как он… </p> <p><strong>Городничий</strong>. Да перестаньте, пожалуйста! Вы этакими пустыми речами только мне мешаете! Ну что, друг?.. </p> <p><strong>Анна Андреевна</strong>. А чин какой на твоем барине? </p> <p><strong>Осип</strong>. Чин обыкновенно какой. </p> <p><strong>Городничий</strong>. Ах, боже мой, вы все с своими глупыми расспросами! не дадите ни слова поговорить о деле. Ну что, друг, как твой барин?.. строг? любит этак распекать или нет? </p> <p><strong>Осип</strong>. Да, порядок любит. Уж ему чтоб все было в исправности. </p> <p><strong>Городничий</strong>. А мне очень нравится твое лицо. Друг, ты должен быть хороший человек. Ну что… </p> <p><strong>Анна Андреевна</strong>. Послушай, Осип, а как барин твой там, в мундире ходит, или … </p> <p><strong>Городничий</strong>. Полно вам, право, трещотки какие! Здесь нужная вещь: дело идет о жизни человека… <emphasis>(К Осипу.)</emphasis> Ну что, друг, право, мне ты очень нравишься. В дороге не мешает, знаешь, чайку выпить лишний стаканчик, — оно теперь холодновато. Так вот тебе пара целковиков на чай. </p> <p><strong>Осип</strong><emphasis> (принимая деньги.)</emphasis> А покорнейше благодарю, сударь. Дай бог вам всякого здоровья! бедный человек, помогли ему. </p> <p><strong>Городничий</strong>. Хорошо, хорошо, я и сам рад. А что, друг… </p> <p><strong>Анна Андреевна</strong>. Послушай, Осип, а какие глаза больше всего нравятся твоему барину? </p> <p><strong>Марья Антоновна</strong>. Осип, душенька, какой миленький носик у твоего барина!.. </p> <p><strong>Городничий</strong>. Да постойте, дайте мне!.. <emphasis>(К Осипу.)</emphasis> А что, друг, скажи, пожалуйста: на что больше барин твой обращает внимание, то есть что ему в дороге больше нравится? </p> <p><strong>Осип</strong>. Любит он, по рассмотрению, что как придется. Больше всего любит, чтобы его приняли хорошо, угощение чтоб было хорошее. </p> <p><strong>Городничий</strong>. Хорошее? </p> <p><strong>Осип</strong>. Да, хорошее. Вот уж на что я крепостной человек, но и то смотрит, чтобы и мне было хорошо. Ей-богу! Бывало, заедем куда-нибудь: «Что, Осип, хорошо тебя угостили?» — «Плохо, ваше высокоблагородие!» — «Э, говорит, это Осип, нехороший хозяин. Ты, говорит, напомни мне, как приеду». — «А, — думаю себе <emphasis>(махнув рукою)</emphasis>, — бог с ним! я человек простой». </p> <p><strong>Городничий</strong>. Хорошо, хорошо, и дело ты говоришь. Там я тебе дал на чай, так вот еще сверх того на баранки. </p> <p><strong>Осип</strong>. За что жалуете, ваше высокоблагородие? <emphasis>(Прячет деньги.)</emphasis> Разве уж выпью за ваше здоровье. </p> <p><strong>Анна Андреевна</strong>. Приходи, Осип, ко мне, тоже получишь. </p> <p><strong>Марья Антоновна</strong>. Осип, душенька, поцелуй своего барина! </p> <empty-line/><p><emphasis>Слышен из другой комнаты небольшой кашель Хлестакова.</emphasis></p> <empty-line/><p><strong>Городничий</strong>. Чш! <emphasis>(Поднимается на цыпочки; вся сцена вполголоса)</emphasis>. Боже вас сохрани шуметь! Идите себе! полно уж вам… </p> <p><strong>Анна Андреевна</strong>. Пойдем, Машенька! я тебе скажу, что я заметила у гостя такое, что нам вдвоем только можно сказать. </p> <p><strong>Городничий</strong>. О, уж там наговорят! Я думаю, поди только да послушай — и уши потом заткнешь. <emphasis>(Обращаясь к Осипу.)</emphasis> Ну, друг…</p> </section><section><title><p>Явление X</p> </title><p><emphasis><strong>Те же</strong>, <strong>Держиморда</strong> и <strong>Свистунов</strong>. </emphasis></p> <empty-line/><p><strong>Городничий</strong>. Чш! экие косолапые медведи — стучат сапогами! Так и валится, как будто сорок пуд сбрасывает кто-нибудь с телеги! Где вас черт таскает? </p> <p><strong>Держиморда</strong>. Был по приказанию… </p> <p><strong>Городничий</strong>. Чш! <emphasis>(Закрывает ему рот.)</emphasis> Эк как каркнула ворона! <emphasis>(Дразнит его.)</emphasis> Был по приказанию! Как из бочки, так рычит. <emphasis>(К Осипу.)</emphasis> Ну, друг, ты ступай приготовляй там, что нужно для барина. Все, что ни есть в доме, требуй. </p> <empty-line/><p><emphasis><strong>Осип</strong> уходит.</emphasis></p> <empty-line/><p><strong>Городничий</strong>. А вы — стоять на крыльце, и ни с места! И никого не пускать в дом стороннего, особенно купцов! Если хоть одного из них впустите, то… Только увидите, что идет кто-нибудь с просьбою, а хоть и не с просьбою, да похож на такого человека, что хочет подать на меня просьбу, взашей так прямо и толкайте! так его! хорошенько! <emphasis>(Показывает ногою.)</emphasis> Слышите? Чш… чш… <emphasis>(Уходит на цыпочках вслед за квартальными.)</emphasis></p> </section></section><section><title><p>Действие четвертое</p> </title><section><p><emphasis>Та же комната в доме городничего</emphasis></p> <empty-line/></section><section><title><p>Явление I</p> </title><p><emphasis>Входят осторожно, почти на цыпочках: <strong>Аммос Федорович</strong>, <strong>Артемий Филиппович</strong>, <strong>почтмейстер</strong>, <strong>Лука Лукич</strong>, <strong>Добчинский</strong> и <strong>Бобчинский</strong>, в полном параде и мундирах.</emphasis></p> <empty-line/><p><emphasis>Вся сцена происходит вполголоса. </emphasis></p> <empty-line/><p><strong>Аммос Федорович</strong><emphasis> (строит всех полукружием)</emphasis>. Ради бога, господа, скорее в кружок, да побольше порядку! Бог с ним: и во дворец ездит, и государственный совет распекает! Стройтесь на военную ногу, непременно на военную ногу! Вы, Петр Иванович, забегите с этой стороны, а вы, Петр Иванович, станьте вот тут. </p> <empty-line/><p><emphasis>Оба Петра Ивановича забегают на цыпочках.</emphasis></p> <empty-line/><p><strong>Артемий Филиппович</strong>. Воля ваша, Аммос Федорович, нам нужно бы кое-что предпринять. </p> <p><strong>Аммос Федорович</strong>. А что именно? </p> <p><strong>Артемий Филиппович</strong>. Ну, известно что. </p> <p><strong>Аммос Федорович</strong>. Подсунуть? </p> <p><strong>Артемий Филиппович</strong>. Ну да, хоть и подсунуть. </p> <p><strong>Аммос Федорович</strong>. Опасно, черт возьми! раскричится: государственный человек. А разве в виде приношенья со стороны дворянства на какой-нибудь памятник? </p> <p><strong>Почтмейстер</strong>. Или же: «вот, мол, пришли по почте деньги, неизвестно кому принадлежащие». </p> <p><strong>Артемий Филиппович</strong>. Смотрите, чтобы он вас по почте не отправил куды-нибудь подальше. Слушайте: эти дела так не делаются в благоустроенном государстве. Зачем нас здесь целый эскадрон? Представиться нужно поодиночке, да между четырех глаз и того… как там следует — чтобы и уши не слыхали. Вот как в обществе благоустроенном делается! Ну, вот вы, Аммос Федорович, первый и начните. </p> <p><strong>Аммос Федорович</strong>. Так лучше ж вы: в вашем заведении высокий посетитель вкусил хлеба. </p> <p><strong>Артемий Филиппович</strong>. Так уж лучше Луке Лукичу, как просветителю юношества. </p> <p><strong>Лука Лукич</strong>. Не могу, не могу, господа. Я, признаюсь, так воспитан, что, заговори со мною одним чином кто-нибудь повыше, у меня просто и души нет и язык как в грязь завязнул. Нет, господа, увольте, право увольте! </p> <p><strong>Артемий Филиппович</strong>. Да, Аммос Федорович, кроме вас, некому. У вас что ни слово, то Цицерон с языка слетел. </p> <p><strong>Аммос Федорович</strong>. Что вы! что вы: Цицерон! Смотрите, что выдумали! Что иной раз увлечешься, говоря о домашней своре или гончей ищейке… </p> <p><strong>Все</strong><emphasis> (пристают к нему.)</emphasis> Нет, вы не только о собаках, вы и о столпотворении… Нет, Аммос Федорович, не оставляйте нас, будьте отцом нашим!.. Нет, Аммос Федорович! </p> <p><strong>Аммос Федорович</strong>. Отвяжитесь, господа! </p> <empty-line/><p><emphasis>В это время слышны шаги и откашливание в комнате Хлестакова. Все спешат наперерыв к дверям, толпятся и стараются выйти, что происходит не без того, чтобы не притиснули кое-кого.</emphasis></p> <empty-line/><p><emphasis>Раздаются вполголоса восклицания:</emphasis></p> <empty-line/><p><strong>Голос Бобчинского</strong>. Ой, Петр Иванович, Петр Иванович! наступили на ногу! </p> <p><strong>Голос Земляники</strong>. Отпустите, господа, хоть душу на покаяние — совсем прижали! </p> <empty-line/><p><emphasis>Выхватываются несколько восклицаний: «Ай! ай!» — наконец все выпираются, и комната остается пуста.</emphasis></p> </section><section><title><p>Явление II</p> </title><p><emphasis><strong>Хлестаков</strong> один, выходит с заспанными глазами. </emphasis></p> <empty-line/><p>Я, кажется, всхрапнул порядком. Откуда они набрали таких тюфяков и перин? даже вспотел. Кажется, они вчера мне подсунули чего-то за завтраком: в голове до сих пор стучит. Здесь, как я вижу, можно с приятностию проводить время. Я люблю радушие, и мне, признаюсь, больше нравится, если мне угождают от чистого сердца, а не то чтобы из интереса. А дочка городничего очень недурна, да и матушка такая, что еще можно бы… Нет, я не знаю, а мне, право, нравится, такая жизнь. </p> <empty-line/></section><section><title><p>Явление III</p> </title><p><emphasis><strong>Хлестаков</strong> и <strong>Аммос Федорович</strong>. </emphasis></p> <empty-line/><p><strong>Аммос Федорович</strong><emphasis> (входя и останавливаясь, про себя.)</emphasis> Боже, боже! вынеси благополучно; так вот коленки и ломает. <emphasis>(Вслух, вытянувшись и придерживая рукой шпагу.)</emphasis> Имею честь представиться: судья здешнего уездного суда, коллежский асессор Ляпкин-Тяпкин. </p> <p><strong>Хлестаков</strong>. Прошу садиться. Так вы здесь судья? </p> <p><strong>Аммос Федорович</strong>. С восемьсот шестнадцатого был избран на трехлетие по воле дворянства и продолжал должность до сего времени. </p> <p><strong>Хлестаков</strong>. А выгодно, однако же, быть судьею? </p> <p><strong>Аммос Федорович</strong>. За три трехлетия представлен к Владимиру четвертой степени с одобрения со стороны начальства. <emphasis>(В сторону.)</emphasis> А деньги в кулаке, да кулак-то весь в огне. </p> <p><strong>Хлестаков</strong>. А мне нравится Владимир. Вот Анна третьей степени уже не так. </p> <p><strong>Аммос Федорович</strong><emphasis> (высовывая понемногу вперед сжатый кулак. В сторону.)</emphasis> Господи боже! не знаю, где сижу. Точно горячие угли под тобою. </p> <p><strong>Хлестаков</strong>. Что это у вас в руке? </p> <p><strong>Аммос Федорович</strong><emphasis> (потерявшись и роняя на пол ассигнации.)</emphasis> Ничего-с. </p> <p><strong>Хлестаков</strong>. Как ничего? Я вижу, деньги упали. </p> <p><strong>Аммос Федорович</strong><emphasis> (дрожа всем телом.)</emphasis> Никак нет-с. <emphasis>(В сторону.)</emphasis> О боже, вот я уже и под судом! и тележку подвезли схватить меня! </p> <p><strong>Хлестаков</strong><emphasis> (подымая.)</emphasis> Да, это деньги. </p> <p><strong>Аммос Федорович</strong><emphasis> (в сторону.)</emphasis> Ну, все кончено — пропал! пропал! </p> <p><strong>Хлестаков</strong>. Знаете ли что? дайте их мне взаймы. </p> <p><strong>Аммос Федорович</strong><emphasis> (поспешно.)</emphasis> Как же-с, как же-с… с большим удовольствием. <emphasis>(В сторону.)</emphasis> Ну, смелее, смелее! Вывози, пресвятая матерь! </p> <p><strong>Хлестаков</strong>. Я, знаете, в дороге издержался: то да се… Впрочем, я вам из деревни сейчас их пришлю. </p> <p><strong>Аммос Федорович</strong>. Помилуйте, как можно! и без этого такая честь… Конечно, слабыми моими силами, рвением и усердием к начальству… постараюсь заслужить… <emphasis>(Приподымается со стула, вытянувшись и руки по швам.)</emphasis> Не смею более беспокоить своим присутствием. Не будет ли какого приказанья? </p> <p><strong>Хлестаков</strong>. Какого приказанья? </p> <p><strong>Аммос Федорович</strong>. Я разумею, не дадите ли какого приказанья здешнему уездному суду? </p> <p><strong>Хлестаков</strong>. Зачем же? Ведь мне никакой нет теперь в нем надобности. </p> <p><strong>Аммос Федорович</strong><emphasis> (раскланиваясь и уходя, в сторону.)</emphasis> Ну, город наш! </p> <p><strong>Хлестаков</strong><emphasis> (по уходе его.)</emphasis> Судья — хороший человек.</p> </section><section><title><p>Явление IV</p> </title><p><emphasis><strong>Хлестаков</strong> и <strong>почтмейстер</strong>, входит вытянувшись, в мундире, придерживая шпагу. </emphasis></p> <empty-line/><p><strong>Почтмейстер</strong>. Имею честь представиться: почтмейстер, надворный советник Шпекин. </p> <p><strong>Хлестаков</strong>. А, милости просим. Я очень люблю приятное общество. Садитесь. Вы ведь здесь всегда живете? </p> <p><strong>Почтмейстер</strong>. Так точно-с. </p> <p><strong>Хлестаков</strong>. А мне нравится здешний городок. Конечно, не так многолюдно — ну что ж? Ведь это не столица. Не правда ли, ведь это не столица? </p> <p><strong>Почтмейстер</strong>. Совершенная правда. </p> <p><strong>Хлестаков</strong>. Ведь это только в столице бонтон и нет провинциальных гусей. Как ваше мнение, не так ли? </p> <p><strong>Почтмейстер</strong>. Так точно-с. <emphasis>(В сторону.)</emphasis> А он, однако ж, ничуть не горд; обо всем расспрашивает. </p> <p><strong>Хлестаков</strong>. А ведь, однако ж, признайтесь, ведь и в маленьком городке можно прожить счастливо? </p> <p><strong>Почтмейстер</strong>. Так точно-с. </p> <p><strong>Хлестаков</strong>. По моему мнению, что нужно? Нужно только, чтобы тебя уважали, любили искренне, — не так ли? </p> <p><strong>Почтмейстер</strong>. Совершенно справедливо. </p> <p><strong>Хлестаков</strong>. Я, признаюсь, рад, что вы одного мнения со мною. Меня, конечно, назовут странным, но уж у меня такой характер. <emphasis>(Глядя в глаза ему, говорит про себя.)</emphasis> А попрошу-ка я у этого почтмейстера взаймы! <emphasis>(Вслух.)</emphasis> Какой странный со мною случай: в дороге совершенно поиздержался. Не можете ли вы мне дать триста рублей взаймы? </p> <p><strong>Почтмейстер</strong>. Почему же? почту за величайшее счастие. Вот-с, извольте. От души готов служить. </p> <p><strong>Хлестаков</strong>. Очень благодарен. А я, признаться, смерть не люблю отказывать себе в дороге, да и к чему? Не так ли? </p> <p><strong>Почтмейстер</strong>. Так точно-с. <emphasis>(Встает, вытягивается и придерживает шпагу.)</emphasis> Не смея долее беспокоить своим присутствием… Не будет ли какого замечания по части почтового управления? </p> <p><strong>Хлестаков</strong>. Нет, ничего. </p> <empty-line/><p><emphasis>Почтмейстер раскланивается и уходит.</emphasis></p> <empty-line/><p><emphasis>(Раскуривая сигарку.)</emphasis> Почтмейстер, мне кажется, тоже очень хороший человек. По крайней мере, услужлив. Я люблю таких людей.</p> </section><section><title><p>Явление V</p> </title><p><emphasis><strong>Хлестаков</strong> и <strong>Лука Лукич</strong>, который почти выталкивается из дверей. Сзади его слышен голос почти вслух: «</emphasis><emphasis>Чего робеешь?» </emphasis></p> <empty-line/><p><strong>Лука Лукич</strong><emphasis> (вытягиваясь не без трепета.)</emphasis> Имею честь представиться: смотритель училищ, титулярный советник Хлопов. </p> <p><strong>Хлестаков</strong>. А, милости просим! Садитесь, садитесь. Не хотите ли сигарку? <emphasis>(Подает ему сигару.)</emphasis></p> <p><strong>Лука Лукич</strong><emphasis> (про себя, в нерешимости.)</emphasis> Вот тебе раз! Уж этого никак не предполагал. Брать или не брать? </p> <p><strong>Хлестаков</strong>. Возьмите, возьмите; это порядочная сигарка. Конечно, не то, что в Петербурге. Там, батюшка, я куривал сигарочки по двадцати пяти рублей сотенка, просто ручки потом себе поцелуешь, как выкуришь. Вот огонь, закурите. <emphasis>(Подает ему свечу.)</emphasis></p> <empty-line/><p><emphasis>Лука Лукич пробует закурить и весь дрожит.</emphasis></p> <empty-line/><p>Да не с того конца! </p> <p><strong>Лука Лукич</strong><emphasis> (от испуга выронил сигару, плюнул и, махнув рукою, про себя.)</emphasis> Черт побери все! сгубила проклятая робость! </p> <p><strong>Хлестаков</strong>. Вы, как я вижу, не охотник до сигарок. А я признаюсь: это моя слабость. Вот еще насчет женского полу, никак не могу быть равнодушен. Как вы? Какие вам больше нравятся — брюнетки или блондинки? </p> <empty-line/><p><emphasis>Лука Лукич находится в совершенном недоумении, что сказать.</emphasis></p> <empty-line/><p>Нет, скажите откровенно: брюнетки или блондинки? </p> <p><strong>Лука Лукич</strong>. Не смею знать. </p> <p><strong>Хлестаков</strong>. Нет, нет, не отговаривайтесь! Мне хочется узнать непременно ваш вкус. </p> <p><strong>Лука Лукич</strong>. Осмелюсь доложить… <emphasis>(В сторону.)</emphasis> Ну, и сам не знаю, что говорю. </p> <p><strong>Хлестаков</strong>. А! а! не хотите сказать. Верно, уж какая-нибудь брюнетка сделала вам маленькую загвоздочку. Признайтесь, сделала? </p> <empty-line/><p><emphasis>Лука Лукич молчит.</emphasis></p> <empty-line/><p>А! а! покраснели! Видите! видите! Отчего ж вы не говорите? </p> <p><strong>Лука Лукич</strong>. Оробел, ваше бла… преос… сият… <emphasis>(В сторону.)</emphasis> Продал проклятый язык, продал! </p> <p><strong>Хлестаков</strong>. Оробели? А в моих глазах точно есть что-то такое, что внушает робость. По крайней мере, я знаю, что ни одна женщина не может их выдержать, не так ли? </p> <p><strong>Лука Лукич</strong>. Так точно-с. </p> <p><strong>Хлестаков</strong>. Вот со мной престранный случай: в дороге совсем издержался. Не можете ли вы мне дать триста рублей взаймы? </p> <p><strong>Лука Лукич</strong><emphasis> (хватаясь за карманы, про себя)</emphasis>. Вот те штука, если нет! Есть, есть! <emphasis>(Вынимает и, подает, дрожа, ассигнации.)</emphasis></p> <p><strong>Хлестаков</strong>. Покорнейше благодарю. </p> <p><strong>Лука Лукич</strong><emphasis> (вытягиваясь и придерживая шпагу.)</emphasis> Не смею долее беспокоить присутствием. </p> <p><strong>Хлестаков</strong>. Прощайте. </p> <p><strong>Лука Лукич</strong><emphasis> (летит вон почти бегом и говорит в сторону.)</emphasis> Ну, слава богу! авось не заглянет в классы!</p> </section><section><title><p>Явление VI</p> </title><p><emphasis><strong>Хлестаков</strong> и <strong>Артемий Филиппович</strong>, вытянувшись и придерживая шпагу. </emphasis></p> <empty-line/><p><strong>Артемий Филиппович</strong>. Имею честь представиться: попечитель богоугодных заведений, надворный советник Земляника. </p> <p><strong>Хлестаков</strong>. Здравствуйте, прошу покорно садиться. </p> <p><strong>Артемий Филиппович</strong>. Имел честь сопровождать вас и принимать лично во вверенных моему смотрению богоугодных заведениях. </p> <p><strong>Хлестаков</strong>. А, да! помню. Вы очень хорошо угостили завтраком. </p> <p><strong>Артемий Филиппович</strong>. Рад стараться на службу отечеству. </p> <p><strong>Хлестаков</strong>. Я — признаюсь, это моя слабость, — люблю хорошую кухню. Скажите, пожалуйста, мне кажется, как будто бы вчера вы были немножко ниже ростом, не правда ли? </p> <p><strong>Артемий Филиппович</strong>. Очень может быть. <emphasis>(Помолчав.)</emphasis> Могу сказать, что не жалею ничего и ревностно исполняю службу. <emphasis>(Придвигается ближе с своим стулом и говорит вполголоса.)</emphasis> Вот здешний почтмейстер совершенно ничего не делает: все дела в большом запущении, посылки задерживаются… извольте сами нарочно разыскать. Судья тоже, который только что был перед моим приходом, ездит только за зайцами, в присутственных местах держит собак и поведения, если признаться пред вами, — конечно, для пользы отечества я должен это сделать, хотя он мне родня и приятель, — поведения самого предосудительного. Здесь есть один помещик, Добчинский, которого вы изволили видеть; и как только этот Добчинский куда-нибудь выйдет из дому, то он там уж и сидит у жены его, я присягнуть готов… И нарочно посмотрите на детей: ни одно из них не похоже на Добчинского, но все, даже девочка маленькая, как вылитый судья. </p> <p><strong>Хлестаков</strong>. Скажите пожалуйста! а я никак этого не думал. </p> <p><strong>Артемий Филиппович</strong>. Вот и смотритель здешнего училища… Я не знаю, как могло начальство поверить ему такую должность: он хуже, чем якобинец, и такие внушает юношеству неблагонамеренные правила, что даже выразить трудно. Не прикажете ли, я все это изложу лучше на бумаге? </p> <p><strong>Хлестаков</strong>. Хорошо, хоть на бумаге. Мне очень будет приятно. Я, знаете, этак люблю в скучное время прочесть что-нибудь забавное… Как ваша фамилия? я все позабываю. </p> <p><strong>Артемий Филиппович</strong>. Земляника. </p> <p><strong>Хлестаков</strong>. А, да! Земляника. И что ж, скажите, пожалуйста, есть ли у вас детки? </p> <p><strong>Артемий Филиппович</strong>. Как же-с, пятеро; двое уже взрослых. </p> <p><strong>Хлестаков</strong>. Скажите, взрослых! А как они… как они того?.. </p> <p><strong>Артемий Филиппович</strong>. То есть не изволите ли вы спрашивать, как их зовут? </p> <p><strong>Хлестаков</strong>. Да, как их зовут? </p> <p><strong>Артемий Филиппович</strong>. Николай, Иван, Елизавета, Марья и Перепетуя. </p> <p><strong>Хлестаков</strong>. Это хорошо. </p> <p><strong>Артемий Филиппович</strong>. Не смея беспокоить своим присутствием, отнимать время, определенного на священные обязанности… <emphasis>(Раскланивается с тем, чтобы уйти.)</emphasis></p> <p><strong>Хлестаков</strong><emphasis> (провожая.)</emphasis> Нет, ничего. Это все очень смешно, что вы говорили. Пожалуйста, и в другое тоже время… Я это очень люблю. <emphasis>(Возвращается и, отворивши дверь, кричит вслед ему.)</emphasis> Эй, вы! как вас? я все позабываю, как ваше имя и отчество. </p> <p><strong>Артемий Филиппович</strong>. Артемий Филиппович. </p> <p><strong>Хлестаков</strong>. Сделайте милость, Артемий Филиппович, со мной странный случай: в дороге совершенно поиздержался. Нет ли у вас взаймы денег — рублей четыреста? </p> <p><strong>Артемий Филиппович</strong>. Есть. </p> <p><strong>Хлестаков</strong>. Скажите, как кстати. Покорнейше вас благодарю.</p> </section><section><title><p>Явление VII</p> </title><p><emphasis><strong>Хлестаков</strong>, <strong>Бобчинский</strong> и <strong>Добчинский</strong>. </emphasis></p> <empty-line/><p><strong>Бобчинский</strong>. Имею честь представиться: житель здешнего города, Петр Иванов сын Бобчинский. </p> <p><strong>Добчинский</strong>. Помещик Петр Иванов сын Добчинский. </p> <p><strong>Хлестаков</strong>. А, да я уж вас видел. Вы, кажется, тогда упали? Что, как ваш нос? </p> <p><strong>Бобчинский</strong>. Слава богу! не извольте беспокоиться: присох, теперь совсем присох. </p> <p><strong>Хлестаков</strong>. Хорошо, что присох. Я рад… <emphasis>(Вдруг и отрывисто.)</emphasis> Денег нет у вас? </p> <p><strong>Бобчинский</strong>. Денег? как денег? </p> <p><strong>Хлестаков</strong><emphasis> (громко и скоро)</emphasis>. Взаймы рублей тысячу. </p> <p><strong>Бобчинский</strong>. Такой суммы, ей-богу, нет. А нет ли у вас, Петр Иванович? </p> <p><strong>Добчинский</strong>. При мне-с не имеется, потому что деньги мои, если изволите знать, положены в приказ общественного призрения. </p> <p><strong>Хлестаков</strong>. Да, ну если тысячи нет, так рублей сто. </p> <p><strong>Бобчинский</strong><emphasis> (шаря в карманах)</emphasis>. У вас, Петр Иванович, нет ста рублей? У меня всего сорок ассигнациями. </p> <p><strong>Добчинский</strong>. <emphasis>(смотря в бумажник.)</emphasis> Двадцать пять рублей всего. </p> <p><strong>Бобчинский</strong>. Да вы поищите-то получше, Петр Иванович! У вас там, я знаю, в кармане-то с правой стороны прореха, так в прореху-то, верно, как-нибудь запали. </p> <p><strong>Добчинский</strong>. Нет, право, и в прорехе нет. </p> <p><strong>Хлестаков</strong>. Ну, все равно. Я ведь только так. Хорошо, пусть будет шестьдесят пять рублей. Это все равно. <emphasis>(Принимает деньги.)</emphasis></p> <p><strong>Добчинский</strong>. Я осмеливаюсь попросить вас относительно одного очень тонкого обстоятельства. </p> <p><strong>Хлестаков</strong>. А что это? </p> <p><strong>Добчинский</strong>. Дело очень тонкого свойства-с: старший-то сын мой, изволите видеть, рожден мною еще до брака. </p> <p><strong>Хлестаков</strong>. Да? </p> <p><strong>Добчинский</strong>. То есть оно только так говорится, а он рожден мною так совершенно, как бы и в браке, и все это, как следует, я завершил потом законными-с узами супружества-с. Так я, изволите видеть, хочу, чтоб он теперь уже был совсем, то есть, законным моим сыном-с и назывался бы так, как я: Добчинский-с. </p> <p><strong>Хлестаков</strong>. Хорошо, пусть называется! Это можно. </p> <p><strong>Добчинский</strong>. Я бы и не беспокоил вас, да жаль насчет способностей. Мальчишка-то этакой… большие надежды подает: наизусть стихи расскажет и, если где попадется ножик, сейчас сделает маленькие дрожечки так искусно, как фокусник-с. Вот и Петр Иванович знает. </p> <p><strong>Бобчинский</strong>. Да, большие способности имеет. </p> <p><strong>Хлестаков</strong>. Хорошо, хорошо! Я об этом постараюсь, я буду говорить… я надеюсь… все это будет сделано, да, да… <emphasis>(Обращаясь к Бобчинскому.)</emphasis> Не имеете ли и вы чего-нибудь сказать мне? </p> <p><strong>Бобчинский</strong>. Как же, имею очень нижайшую просьбу. </p> <p><strong>Хлестаков</strong>. А что, о чем? </p> <p><strong>Бобчинский</strong>. Я прошу вас покорнейше, как поедете в Петербург, скажите всем там вельможам разным: сенаторам и адмиралам, что вот, ваше сиятельство, живет в таком-то городе Петр Иванович Бобчинский. Так и скажите: живет Петр Иванович Бобчинский. </p> <p><strong>Хлестаков</strong>. Очень хорошо. </p> <p><strong>Бобчинский</strong>. Да если этак и государю придется, то скажите и государю, что вот, мол, ваше императорское величество, в таком-то городе живет Петр Иванович Бобчинский. </p> <p><strong>Хлестаков</strong>. Очень хорошо. </p> <p><strong>Добчинский</strong>. Извините, что так утрудили вас своим присутствием. </p> <p><strong>Бобчинский</strong>. Извините, что так утрудили вас своим присутствием. </p> <p><strong>Хлестаков</strong>. Ничего, ничего! Мне очень приятно. <emphasis>(Выпроваживает их.)</emphasis></p> </section><section><title><p>Явление VIII</p> </title><p><emphasis><strong>Хлестаков</strong> один. </emphasis></p> <empty-line/><p>Здесь много чиновников. Мне кажется, однако ж, что они меня принимают за государственного человека. Верно, я вчера им подпустил пыли. Экое дурачье! Напишу-ку я обо всем в Петербург к Тряпичкину: он пописывает статейки — пусть-ка он их общелкает хорошенько. Эй, Осип, подай мне бумагу и чернила! </p> <empty-line/><p><emphasis>Осип выглянул из дверей, произнесши: «Сейчас».</emphasis></p> <empty-line/><p>А уж Тряпичкину, точно, если кто попадет на зубок, — берегись: отца родного не пощадит для словца, и деньгу тоже любит. Впрочем, чиновники эти добрые люди; это с их стороны хорошая черта, что они мне дали взаймы. Пересмотрю нарочно, сколько у меня денег. Это от судьи триста; это от почтмейстера триста, шестьсот, семьсот, восемьсот… Какая замасленная бумажка! Восемьсот, девятьсот… Ого! За тысячу перевалило… Ну-ка, теперь, капитан, ну-ка, попадись-ка ты мне теперь! Посмотрим, кто кого!</p> </section><section><title><p>Явление IX</p> </title><p><emphasis><strong>Хлестаков</strong> и <strong>Осип</strong> с чернилами и бумагою. </emphasis></p> <empty-line/><p><strong>Хлестаков</strong>. Ну что, видишь, дурак, как меня угощают и принимают? <emphasis>(Начинает писать.)</emphasis></p> <p><strong>Осип</strong>. Да, слава богу! Только знаете что, Иван Александрович? </p> <p><strong>Хлестаков</strong><emphasis> (пишет)</emphasis>. А что? </p> <p><strong>Осип</strong>. Уезжайте отсюда. Ей-богу, уже пора. </p> <p><strong>Хлестаков</strong><emphasis> (пишет)</emphasis>. Вот вздор! Зачем? </p> <p><strong>Осип</strong>. Да так. Бог с ними со всеми! Погуляли здесь два денька — ну и довольно. Что с ними долго связываться? Плюньте на них! не ровен час, какой-нибудь другой наедет… ей-богу, Иван Александрович! А лошади тут славные — так бы закатили!.. </p> <p><strong>Хлестаков</strong><emphasis> (пишет)</emphasis>. Нет, мне еще хочется пожить здесь. Пусть завтра. </p> <p><strong>Осип</strong>. Да что завтра! Ей-богу, поедем, Иван Александрович! Оно хоть и большая честь вам, да все, знаете, лучше уехать скорее: ведь вас, право, за кого-то другого приняли… И батюшка будет гневаться, что так замешкались. Так бы, право, закатили славно! А лошадей бы важных здесь дали. </p> <p><strong>Хлестаков</strong><emphasis> (пишет)</emphasis>. Ну, хорошо. Отнеси только наперед это письмо; пожалуй, вместе и подорожную возьми. Да зато, смотри, чтоб лошади хорошие были! Ямщикам скажи, что я буду давать по целковому; чтобы так, как фельдъегеря, катили и песни бы пели!.. <emphasis>(Продолжает писать.)</emphasis> Воображаю, Тряпичкин умрет со смеху… </p> <p><strong>Осип</strong>. Я, сударь, отправлю его с человеком здешним, а сам лучше буду укладываться, чтоб не прошло понапрасну время. </p> <p><strong>Хлестаков</strong><emphasis> (пишет)</emphasis>. Хорошо. Принеси только свечу. </p> <p><strong>Осип</strong><emphasis> (выходит и говорит за сценой.)</emphasis> Эй, послушай, брат! Отнесешь письмо на почту, и скажи почтмейстеру, чтоб он принял без денег; да скажи, чтоб сейчас привели к барину самую лучшую тройку, курьерскую; а прогону, скажи, барин не плотит: прогон, мол, скажи, казенный. Да чтоб все живее, а не то, мол, барин сердится. Стой, еще письмо не готово. </p> <p><strong>Хлестаков</strong><emphasis> (продолжает писать)</emphasis>. Любопытно знать, где он теперь живет — в Почтамтской или Гороховой? Он ведь тоже любит часто переезжать с квартиры на квартиру и недоплачивать. Напишу наудалую в Почтамтскую. <emphasis>(Свертывает и надписывает.)</emphasis></p> <empty-line/><p><emphasis>Осип приносит свечу. Хлестаков печатает. В это время слышен голос Держиморды: «Куда лезешь, борода? Говорят тебе, никого не велено пускать».</emphasis></p> <empty-line/><p><emphasis>(Дает Осипу письмо.)</emphasis> На, отнеси. </p> <p><strong>Голоса купцов</strong>. Допустите, батюшка! Вы не можете не допустить: мы за делом пришли. </p> <p><strong>Голос Держиморды</strong>. Пошел, пошел! Не принимает, спит. </p> <empty-line/><p><emphasis>Шум увеличивается.</emphasis></p> <empty-line/><p>Что там такое, Осип? Посмотри, что за шум. </p> <p><strong>Осип</strong><emphasis> (глядя в окно.)</emphasis> Купцы какие-то хотят войти, да не допускает квартальный. Машут бумагами: верно, вас хотят видеть. </p> <p><strong>Хлестаков</strong><emphasis> (подходя к окну.)</emphasis> А что вы, любезные? </p> <p><strong>Голоса купцов</strong>. К твоей милости, прибегаем. Прикажи, государь, просьбу принять. </p> <p><strong>Хлестаков</strong>. Впустите их, впустите! пусть идут. Осип, скажи им: пусть идут. </p> <empty-line/><p><emphasis><strong>Осип</strong> уходит.</emphasis></p> <empty-line/><p><emphasis>(Принимает из окна просьбы, развертывает одну из них и читает:)</emphasis> «Его высокоблагородному светлости господину финансову от купца Абдулина…» Черт знает что: и чина такого нет!</p> </section><section><title><p>Явление X</p> </title><p><emphasis><strong>Хлестаков</strong> и <strong>купцы</strong> с кузовом вина и сахарными головами. </emphasis></p> <empty-line/><p><strong>Хлестаков</strong>. А что вы, любезные? </p> <p><strong>Купцы</strong>. Челом бьем вашей милости! </p> <p><strong>Хлестаков</strong>. А что вам угодно? </p> <p><strong>Купцы</strong>. Не погуби, государь! Обижательство терпим совсем понапрасну. </p> <p><strong>Хлестаков</strong>. От кого? </p> <p><strong>Один из купцов</strong>. Да все от городничего здешнего. Такого городничего никогда еще, государь, не было. Такие обиды чинит, что описать нельзя. Постоем совсем заморил, хоть в петлю полезай. Не по поступкам поступает. Схватит за бороду, говорит: «Ах ты, татарин!» Ей-богу! Если бы, то есть, чем-нибудь не уважили его, а то мы уж порядок всегда исполняем: что следует на платья супружнице его и дочке — мы против этого не стоим. Нет, вишь ты, ему всего этого мало — ей-ей! Придет в лавку и, что ни попадет, все берет. Сукна увидит штуку, говорит: «Э, милый, это хорошее суконце: снеси-ка его ко мне». Ну и несешь, а в штуке-то будет без мала аршин пятьдесят. </p> <p><strong>Хлестаков</strong>. Неужели? Ах, какой же он мошенник! </p> <p><strong>Купцы</strong>. Ей-богу! такого никто не запомнит городничего. Так все и припрятываешь в лавке, когда его завидишь. То есть, не то уж говоря, чтоб какую деликатность, всякую дрянь берет: чернослив такой, что лет уже по семи лежит в бочке, что у меня сиделец не будет есть, а он целую горсть туда запустит. Именины его бывают на Антона, и уж, кажись, всего нанесешь, ни в чем не нуждается; нет, ему еще подавай: говорит, и на Онуфрия его именины. </p> <p><strong>Хлестаков</strong>. Да это просто разбойник! </p> <p><strong>Купцы</strong>. Ей-ей! А попробуй прекословить, наведет к тебе в дом целый полк на постой. А если что, велит запереть двери. «Я тебя, говорит, не буду, говорит, подвергать телесному наказанию или пыткой пытать — это, говорит, запрещено законом, а вот ты у меня, любезный, поешь селедки!» </p> <p><strong>Хлестаков</strong>. Ах, какой мошенник! Да за это просто в Сибирь. </p> <p><strong>Купцы</strong>. Да уж куда милость твоя не запровадит его, все будет хорошо, лишь бы, то есть, от нас подальше. Не побрезгай, отец наш, хлебом и солью: кланяемся тебе сахарком и кузовком вина. </p> <p><strong>Хлестаков</strong>. Нет, вы этого не думайте: я не беру совсем никаких взяток. Вот если бы вы, например, предложили мне взаймы рублей триста — ну, тогда совсем дело другое: взаймы я могу взять. </p> <p><strong>Купцы</strong>. Изволь, отец наш! <emphasis>(Вынимают деньги.)</emphasis> Да что триста! Уж лучше пятьсот возьми, помоги только. </p> <p><strong>Хлестаков</strong>. Извольте: взаймы — я ни слова, я возьму. </p> <p><strong>Купцы</strong><emphasis> (подносят ему на серебряном подносе деньги.)</emphasis> Уж, пожалуйста, и подносик вместе возьмите. </p> <p><strong>Хлестаков</strong>. Ну, и подносик можно. </p> <p><strong>Купцы</strong><emphasis> (кланяясь)</emphasis>. Так уж возьмите за одним разом и сахарцу. </p> <p><strong>Хлестаков</strong>. О нет, я взяток никаких… </p> <p><strong>Осип</strong>. Ваше высокоблагородие! зачем вы не берете? Возьмите! в дороге все пригодится. Давай сюда головы и кулек! Подавай все! все пойдет впрок. Что там? веревочка? Давай и веревочку, — и веревочка в дороге пригодится: тележка обломается или что другое, подвязать можно. </p> <p><strong>Купцы</strong>. Так уж сделайте такую милость, ваше сиятельство. Если уже вы, то есть, не поможете в нашей просьбе, то уж не знаем, как и быть: просто хоть в петлю полезай. </p> <p><strong>Хлестаков</strong>. Непременно, непременно! Я постараюсь. </p> <empty-line/><p><emphasis><strong>Купцы</strong> уходят. Слышен голос женщины: «Нет, ты не смеешь не допустить меня! Я на тебя нажалуюсь ему самому. Ты не толкайся так больно!»</emphasis></p> <empty-line/><p>Кто там? <emphasis>(Подходит к окну.)</emphasis> А, что ты, матушка? </p> <p><strong>Голоса двух женщин</strong>. Милости твоей, отец, прошу! Повели, государь, выслушать! </p> <p><strong>Хлестаков</strong><emphasis> (в окно)</emphasis>. Пропустить ее.</p> </section><section><title><p>Явление XI</p> </title><p><strong>Хлестаков</strong>, <strong>слесарша</strong> и <strong>унтер-офицерша</strong>. </p> <empty-line/><p><strong>Слесарша </strong><emphasis>(кланяясь в ноги)</emphasis>. Милости прошу… </p> <p><strong>Унтер-офицерша</strong>. Милости прошу… </p> <p><strong>Хлестаков</strong>. Да что вы за женщины? </p> <p><strong>Унтер-офицерша</strong>. Унтер-офицерская жена Иванова. </p> <p><strong>Слесарша</strong>. Слесарша, здешняя мещанка, Февронья Петрова Пошлепкина, отец мой… </p> <p><strong>Хлестаков</strong>. Стой, говори прежде одна. Что тебе нужно? </p> <p><strong>Слесарша</strong>. Милости прошу: на городничего челом бью! Пошли ему бог всякое зло! Что ни детям его, ни ему, мошеннику, ни дядьям, ни теткам его ни в чем никакого прибытку не было! </p> <p><strong>Хлестаков</strong>. А что? </p> <p><strong>Слесарша</strong>. Да мужу-то моему приказал забрить лоб в солдаты, и очередь-то на нас не припадала, мошенник такой! да и по закону нельзя: он женатый. </p> <p><strong>Хлестаков</strong>. Как же он мог это сделать? </p> <p><strong>Слесарша</strong>. Сделал мошенник, сделал — побей бог его на том и на этом свете! Чтобы ему, если и тетка есть, то и тетке всякая пакость, и отец если жив у него, то чтоб и он, каналья, околел или поперхнулся навеки, мошенник такой! Следовало взять сына портного, он же и пьянюшка был, да родители богатый подарок дали, так он и присыкнулся к сыну купчихи Пантелеевой, а Пантелеева тоже подослала к супруге полотна три штуки; так он ко мне. «На что, говорит, тебе муж? он уж тебе не годится». Да я-то знаю — годится или не годится; это мое дело, мошенник такой! «Он, говорит, вор; хоть он теперь и не украл, да все равно, говорит, он украдет, его и без того на следующий год возьмут в рекруты». Да мне-то каково без мужа, мошенник такой! Я слабый человек, подлец ты такой! Чтоб всей родне твоей не довелось видеть света божьего! А если есть теща, то чтоб и теще… </p> <p><strong>Хлестаков</strong>. Хорошо, хорошо. Ну, а ты? <emphasis>(Выпровожает старуху.)</emphasis></p> <p><strong>Слесарша </strong><emphasis>(уходя.)</emphasis> Не позабудь, отец наш! будь милостив! </p> <p><strong>Унтер-офицерша</strong>. На городничего, батюшка, пришла… </p> <p><strong>Хлестаков</strong>. Ну, да что, зачем? говори в коротких словах. </p> <p><strong>Унтер-офицерша</strong>. Высек, батюшка! </p> <p><strong>Хлестаков</strong>. Как? </p> <p><strong>Унтер-офицерша</strong>. По ошибке, отец мой! Бабы-то наши задрались на рынке, а полиция не подоспела да схвати меня. Да так отрапортовали: два дни сидеть не могла. </p> <p><strong>Хлестаков</strong>. Так что ж теперь делать? </p> <p><strong>Унтер-офицерша</strong>. Да делать-то, конечно, нечего. А за ошибку-то повели ему заплатить штрафт. Мне от своего счастья неча отказываться, а деньги бы мне теперь очень пригодились. </p> <p><strong>Хлестаков</strong>. Хорошо, хорошо. Ступайте, ступайте! я распоряжусь. </p> <empty-line/><p><emphasis>В окно высовываются руки с просьбами.</emphasis></p> <empty-line/><p>Да кто там еще? <emphasis>(Подходит к окну.)</emphasis> Не хочу, не хочу! Не нужно, не нужно! <emphasis>(Отходя.)</emphasis> Надоели, черт возьми! Не впускай, Осип! </p> <p><strong>Осип </strong><emphasis>(кричит в окно)</emphasis>. Пошли, пошли! Не время, завтра приходите! </p> <empty-line/><p><emphasis>Дверь отворяется, и выставляется какая-то фигура во фризовой шинели, с небритою бородою, раздутою губою и перевязанной щекою; за нею в перспективе показывается несколько других.</emphasis></p> <empty-line/><p>Пошел, пошел! чего лезешь? <emphasis>(Упирается первому руками в брюхо и выпирается вместе с ним в прихожую, захлопнув за собою дверь.)</emphasis></p> </section><section><title><p>Явление XII</p> </title><p><emphasis><strong>Хлестаков</strong> и <strong>Марья Антоновна</strong>. </emphasis></p> <empty-line/><p><strong>Марья Антоновна</strong>. Ах! </p> <p><strong>Хлестаков</strong>. Отчего вы так испугались, сударыня? </p> <p><strong>Марья Антоновна</strong>. Нет, я не испугалась. </p> <p><strong>Хлестаков</strong><emphasis> (рисуется.)</emphasis> Помилуйте, сударыня, мне очень приятно, что вы меня приняли за такого человека, который… Осмелюсь ли спросить вас: куда вы намерены были идти? </p> <p><strong>Марья Антоновна</strong>. Право, я никуда не шла. </p> <p><strong>Хлестаков</strong>. Отчего же, например, вы никуда не шли? </p> <p><strong>Марья Антоновна</strong>. Я думала, не здесь ли маменька… </p> <p><strong>Хлестаков</strong>. Нет, мне хотелось бы знать, отчего вы никуда не шли? </p> <p><strong>Марья Антоновна</strong>. Я вам помешала. Вы занимались важными делами. </p> <p><strong>Хлестаков</strong><emphasis> (рисуется.)</emphasis> А ваши глаза лучше, нежели важные дела… Вы никак не можете мне помешать, никаким образом не можете; напротив того, вы можете принести удовольствие. </p> <p><strong>Марья Антоновна</strong>. Вы говорите по-столичному. </p> <p><strong>Хлестаков</strong>. Для такой прекрасной особы, как вы. Осмелюсь ли быть так счастлив, чтобы предложить вам стул? но нет, вам должно не стул, а трон. </p> <p><strong>Марья Антоновна</strong>. Право, я не знаю… мне так нужно было идти. <emphasis>(Села.)</emphasis></p> <p><strong>Хлестаков</strong>. Какой у вас прекрасный платочек! </p> <p><strong>Марья Антоновна</strong>. Вы насмешники, лишь бы только посмеяться над провинциальными. </p> <p><strong>Хлестаков</strong>. Как бы я желал, сударыня, быть вашим платочком, чтобы обнимать вашу лилейную шейку. </p> <p><strong>Марья Антоновна</strong>. Я совсем не понимаю, о чем вы говорите: какой-то платочек… Сегодня какая странная погода! </p> <p><strong>Хлестаков</strong>. А ваши губки, сударыня, лучше, нежели всякая погода. </p> <p><strong>Марья Антоновна</strong>. Вы все эдакое говорите… Я бы вас попросила, чтоб вы мне написали лучше на память какие-нибудь стишки в альбом. Вы, верно, их знаете много. </p> <p><strong>Хлестаков</strong>. Для вас, сударыня, все что хотите. Требуйте, какие стихи вам? </p> <p><strong>Марья Антоновна</strong>. Какие-нибудь эдакие — хорошие, новые. </p> <p><strong>Хлестаков</strong>. Да что стихи! я много их знаю. </p> <p><strong>Марья Антоновна</strong>. Ну, скажите же, какие же вы мне напишете? </p> <p><strong>Хлестаков</strong>. Да к чему же говорить? я и без того их знаю. </p> <p><strong>Марья Антоновна</strong>. Я очень люблю их… </p> <p><strong>Хлестаков</strong>. Да у меня много их всяких. Ну, пожалуй, я вам хоть это: «О ты, что в горести напрасно на бога ропщешь, человек!..» Ну и другие… теперь не могу припомнить; впрочем, это все ничего. Я вам лучше вместо этого представлю мою любовь, которая от вашего взгляда… <emphasis>(Придвигая стул.)</emphasis></p> <p><strong>Марья Антоновна</strong>. Любовь! Я не понимаю любовь… я никогда и не знала, что за любовь… <emphasis>(Отодвигая стул.)</emphasis></p> <p><strong>Хлестаков</strong><emphasis> (придвигая стул)</emphasis>. Отчего ж вы отдвигаете свой стул? Нам лучше будет сидеть близко друг к другу. </p> <p><strong>Марья Антоновна</strong><emphasis> (отдвигаясь)</emphasis>. Для чего ж близко? все равно и далеко. </p> <p><strong>Хлестаков</strong><emphasis> (придвигаясь)</emphasis>. Отчего ж далеко? все равно и близко </p> <p><strong>Марья Антоновна</strong><emphasis> (отдвигается)</emphasis>. Да к чему ж это? </p> <p><strong>Хлестаков</strong><emphasis> (придвигаясь)</emphasis>. Да ведь вам только кажется, что близко; а вы вообразите себе, что далеко. Как бы я был счастлив, сударыня, если б мог прижать вас в свои объятия. </p> <p><strong>Марья Антоновна</strong><emphasis> (смотрит в окно)</emphasis>. Что это там как будто бы полетело? Сорока или какая другая птица? </p> <p><strong>Хлестаков</strong><emphasis> (целует ее в плечо и смотрит в окно.)</emphasis> Это сорока. </p> <p><strong>Марья Антоновна</strong><emphasis> (встает в негодовании.)</emphasis> Нет, это уж слишком… Наглость такая!.. </p> <p><strong>Хлестаков</strong><emphasis> (удерживая ее)</emphasis>. Простите, сударыня, я это сделал от любви, точно от любви. </p> <p><strong>Марья Антоновна</strong>. Вы почитаете меня за такую провинциалку… <emphasis>(Силится уйти.)</emphasis></p> <p><strong>Хлестаков</strong><emphasis> (продолжая удерживать ее.)</emphasis> Из любви, право, из любви. Я так только, пошутил, Марья Антоновна, не сердитесь! Я готов на коленках просить у вас прощения. <emphasis>(Падает на колени.)</emphasis> Простите же, простите! Вы видите, я на коленях.</p> </section><section><title><p>Явление XIII</p> </title><p><emphasis><strong>Те же</strong> и <strong>Анна Андреевна</strong>. </emphasis></p> <empty-line/><p><strong>Анна Андреевна</strong><emphasis> (увидев Хлестакова на коленях)</emphasis>. Ах, какой пассаж! </p> <p><strong>Хлестаков</strong><emphasis> (вставая)</emphasis> А, черт возьми! </p> <p><strong>Анна Андреевна</strong><emphasis> (дочери)</emphasis>. Это что значит, сударыня! Это что за поступки такие? </p> <p><strong>Марья Антоновна</strong>. Я, маменька… </p> <p><strong>Анна Андреевна</strong>. Поди прочь отсюда! слышишь: прочь, прочь! И не смей показываться на глаза. </p> <empty-line/><p><emphasis>Марья Антоновна уходит в слезах.</emphasis></p> <empty-line/><p><strong>Анна Андреевна</strong>. Извините, я, признаюсь, приведена в такое изумление… </p> <p><strong>Хлестаков</strong><emphasis> (в сторону)</emphasis>. А она тоже очень аппетитна, очень недурна. <emphasis>(Бросается на колени.)</emphasis> Сударыня, вы видите, я сгораю от любви. </p> <p><strong>Анна Андреевна</strong>. Как, вы на коленях? Ах, встаньте, встаньте! здесь пол совсем нечист. </p> <p><strong>Хлестаков</strong> Нет, на коленях, непременно на коленях! Я хочу знать, что такое мне суждено: жизнь или смерть. </p> <p><strong>Анна Андреевна</strong>. Но позвольте, я еще не понимаю вполне значения слов. Если не ошибаюсь, вы делаете декларацию насчет моей дочери? </p> <p><strong>Хлестаков</strong> Нет, я влюблен в вас. Жизнь моя на волоске. Если вы не увенчаете постоянную любовь мою, то я недостоин земного существования. С пламенем в груди прошу руки вашей. </p> <p><strong>Анна Андреевна</strong>. Но позвольте заметить: я в некотором роде… я замужем. </p> <p><strong>Хлестаков</strong> Это ничего! Для любви нет различия; и Карамзин сказал: «Законы осуждают». Мы удалимся под сень струй… Руки вашей, руки прошу!</p> </section><section><title><p>Явление XIV</p> </title><p><emphasis><strong>Те же</strong> и <strong>Марья Антоновна</strong>, вдруг вбегает. </emphasis></p> <empty-line/><p><strong>Марья Антоновна</strong>. Маменька, папенька сказал, чтобы вы… <emphasis>(Увидя Хлестакова на коленях, вскрикивает.)</emphasis> Ах, какой пассаж! </p> <p><strong>Анна Андреевна</strong>. Ну что ты? к чему? зачем? Что за ветреность такая! Вдруг вбежала, как угорелая кошка. Ну что ты нашла такого удивительного? Ну что тебе вздумалось? Право, как дитя какое-нибудь трехлетнее. Не похоже, не похоже, совершенно не похоже на то, чтобы ей было восемнадцать лет. Я не знаю, когда ты будешь благоразумнее, когда ты будешь вести себя, как прилично благовоспитанной девице; когда ты будешь знать, что такое хорошие правила и солидность в поступках. </p> <p><strong>Марья Антоновна</strong><emphasis> (сквозь слезы)</emphasis>. Я, право, маменька, не знала… </p> <p><strong>Анна Андреевна</strong>. У тебя вечно какой-то сквозной ветер разгуливает в голове; ты берешь пример с дочерей Ляпкина-Тяпкина. Что тебе глядеть на них? не нужно тебе глядеть на них. Тебе есть примеры другие — перед тобою мать твоя. Вот каким примерам ты должна следовать. </p> <p><strong>Хлестаков</strong><emphasis> (схватывая за руку дочь)</emphasis>. Анна Андреевна, не противьтесь нашему благополучию, благословите постоянную любовь! </p> <p><strong>Анна Андреевна</strong><emphasis> (с изумлением)</emphasis>. Так вы в нее?.. </p> <p><strong>Хлестаков</strong>. Решите: жизнь или смерть? </p> <p><strong>Анна Андреевна</strong>. Ну вот видишь, дура, ну вот видишь: из-за тебя, этакой дряни, гость изволил стоять на коленях; а ты вдруг вбежала как сумасшедшая. Ну вот, право, стоит, чтобы я нарочно отказала: ты недостойна такого счастия. </p> <p><strong>Марья Антоновна</strong>. Не буду, маменька. Право, вперед не буду.</p> </section><section><title><p>Явление XV</p> </title><p><emphasis><strong>Те же</strong> и <strong>городничий</strong> впопыхах. </emphasis></p> <empty-line/><p><strong>Городничий</strong>. Ваше превосходительство! не погубите! не погубите! </p> <p><strong>Хлестаков</strong>. Что с вами? </p> <p><strong>Городничий</strong>. Там купцы жаловались вашему превосходительству. Честью уверяю, и наполовину нет того, что они говорят. Они сами обманывают и обмеривают народ. Унтер-офицерша налгала вам, будто бы я ее высек; она врет, ей-богу, врет. Она сама себя высекла. </p> <p><strong>Хлестаков</strong>. Провались унтер-офицерша — мне не до нее! </p> <p><strong>Городничий</strong>. Не верьте, не верьте! Это такие лгуны… им вот эдакой ребенок не поверит. Они уж и всему городу известны за лгунов. А насчет мошенничества, осмелюсь доложить: это такие мошенники, каких свет не производил. </p> <p><strong>Анна Андреевна</strong>. Знаешь ли ты, какой чести удостоивает нас Иван Александрович? Он просит руки нашей дочери. </p> <p><strong>Городничий</strong>. Куда! куда!.. Рехнулась, матушка! Не извольте гневаться, ваше превосходительство: она немного с придурью, такова же была и мать ее. </p> <p><strong>Хлестаков</strong>. Да, я точно прошу руки. Я влюблен. </p> <p><strong>Городничий</strong>. Не могу верить, ваше превосходительство! </p> <p><strong>Анна Андреевна</strong>. Да когда говорят тебе? </p> <p><strong>Хлестаков</strong>. Я не шутя вам говорю… Я могу от любви свихнуть с ума. </p> <p><strong>Городничий</strong>. Не смею верить, не достоин такой чести. </p> <p><strong>Хлестаков</strong>. Да, если вы не согласитесь отдать руки Марьи Антоновны, то я черт знает что готов… </p> <p><strong>Городничий</strong>. Не могу верить: изволите шутить, ваше превосходительство! </p> <p><strong>Анна Андреевна</strong>. Ах, какой чурбан в самом деле! Ну, когда тебе толкуют? </p> <p><strong>Городничий</strong>. Не могу верить. </p> <p><strong>Хлестаков</strong>. Отдайте, отдайте! Я отчаянный человек, я решусь на все: когда застрелюсь, вас под суд отдадут. </p> <p><strong>Городничий</strong>. Ах, боже мой! Я, ей-ей, не виноват ни душою, ни телом. Не извольте гневаться! Извольте поступать так, как вашей милости угодно! У меня, право, в голове теперь… я и сам не знаю, что делается. Такой дурак теперь сделался, каким еще никогда не бывал. </p> <p><strong>Анна Андреевна</strong>. Ну, благословляй! </p> <empty-line/><p><emphasis>Хлестаков подходит с Марьей Антоновной.</emphasis></p> <empty-line/><p><strong>Городничий</strong>. Да благословит вас бог, а я не виноват. </p> <empty-line/><p><emphasis>Хлестаков целуется с Марьей Антоновной. Городничий смотрит на них.</emphasis></p> <empty-line/><p>Что за черт! в самом деле! <emphasis>(Протирает глаза.)</emphasis> Целуются! Ах, батюшки, целуются! Точный жених! <emphasis>(Вскрикивает, подпрыгивая от радости.)</emphasis> Ай, Антон! Ай, Антон! Ай, городничий! Вона, как дело-то пошло!</p> </section><section><title><p>Явление XVI</p> </title><p><emphasis><strong>Те же</strong> и <strong>Осип</strong>. </emphasis></p> <empty-line/><p><strong>Осип</strong>.Лошади готовы. </p> <p><strong>Хлестаков</strong>. А, хорошо… я сейчас. </p> <p><strong>Городничий</strong>. Как-с? Изволите ехать? </p> <p><strong>Хлестаков</strong>. Да, еду. </p> <p><strong>Городничий</strong>. А когда же, то есть… вы изволили сами намекнуть насчет, кажется, свадьбы? </p> <p><strong>Хлестаков</strong>. А это… На одну минуту только… на один день к дяде — богатый старик; а завтра же и назад. </p> <p><strong>Городничий</strong>. Не смеем никак удерживать, в надежде благополучного возвращения. </p> <p><strong>Хлестаков</strong>. Как же, как же, я вдруг. Прощайте, любовь моя… нет, просто не могу выразить! Прощайте, душенька! <emphasis>(Целует ее ручку.)</emphasis></p> <p><strong>Городничий</strong>. Да не нужно ли вам в дорогу чего-нибудь? Вы изволили, кажется, нуждаться в деньгах? </p> <p><strong>Хлестаков</strong>. О нет, к чему это? <emphasis>(Немного подумав.)</emphasis> А впрочем, пожалуй. </p> <p><strong>Городничий</strong>. Сколько угодно вам? </p> <p><strong>Хлестаков</strong>. Да вот тогда вы дали двести, то есть не двести, а четыреста, — я не хочу воспользоваться вашею ошибкою, — так, пожалуй, и теперь столько же, чтобы уже ровно было восемьсот. </p> <p><strong>Городничий</strong>. Сейчас! <emphasis>(Вынимает из бумажника.)</emphasis> Еще, как нарочно, самыми новенькими бумажками. </p> <p><strong>Хлестаков</strong>. А, да! <emphasis>(Берет и рассматривает ассигнации.)</emphasis> Это хорошо. Ведь это, говорят, новое счастье, когда новенькими бумажками. </p> <p><strong>Городничий</strong>. Так точно-с. </p> <p><strong>Хлестаков</strong>. Прощайте, Антон Антонович! Очень обязан за ваше гостеприимство. Я признаюсь от всего сердца: мне нигде не было такого хорошего приема. Прощайте, Анна Андреевна! Прощайте, моя душенька Марья Антоновна! </p> <empty-line/><p><emphasis>Выходят.</emphasis></p> <empty-line/><p><emphasis>За сценой:</emphasis></p> <p><strong>Голос Хлестакова</strong>. Прощайте, ангел души моей Марья Антоновна! </p> <p><strong>Голос городничего</strong>. Как же это вы? прямо так на перекладной и едете? </p> <p><strong>Голос Хлестакова</strong>. Да, я привык уж так. У меня голова болит от рессор. </p> <p><strong>Голос ямщика</strong>. Тпр… </p> <p><strong>Голос городничего</strong>. Так, по крайней мере, чем-нибудь застлать, хотя бы ковриком. Не прикажете ли, я велю подать коврик? </p> <p><strong>Голос Хлестакова</strong>. Нет, зачем? это пустое; а впрочем, пожалуй, пусть дают коврик. </p> <p><strong>Голос городничего</strong>. Эй, Авдотья! ступай в кладовую, вынь ковер самый лучший — что по голубому полю, персидский. Скорей! </p> <p><strong>Голос ямщика</strong>. Тпр… </p> <p><strong>Голос городничего</strong>. Когда же прикажете ожидать вас? </p> <p><strong>Голос Хлестакова</strong>. Завтра или послезавтра. </p> <p><strong>Голоса Осипа</strong>. А, это ковер? давай его сюда, клади вот так! Теперь давай-ка с этой стороны сена. </p> <p><strong>Голос ямщика</strong>. Тпр… </p> <p><strong>Голоса Осипа</strong>. Вот с этой стороны! сюда! еще! хорошо. Славно будет. <emphasis>(Бьет рукою по ковру.)</emphasis> Теперь садитесь, ваше благородие! </p> <p><strong>Голос Хлестакова</strong>. Прощайте, Антон Антонович! </p> <p><strong>Голос городничего</strong>. Прощайте, ваше превосходительство! </p> <p><strong>Женские голоса</strong>. Прощайте, Иван Александрович! </p> <p><strong>Голос Хлестакова</strong>. Прощайте, маменька! </p> <p><strong>Голос ямщика</strong>. Эй вы, залетные! </p> <empty-line/><p><emphasis>Колокольчик звенит. Занавес опускается.</emphasis></p> </section></section><section><title><p>Действие пятое</p> </title><section><p><emphasis>Та же комната</emphasis></p> <empty-line/></section><section><title><p>Явление I</p> </title><p><emphasis><strong>Городничий</strong>, <strong>Анна Андреевна</strong> и <strong>Марья Антоновна</strong>. </emphasis></p> <empty-line/><p><strong>Городничий</strong>. Что, Анна Андреевна? а? Думала ли ты что-нибудь об этом? Этой богатый приз, канальство! Ну, признайся откровенно: тебе и во сне не виделось — просто из какой-нибудь городничихи и вдруг… фу ты, канальство!.. с каким дьяволом породнилась! </p> <p><strong>Анна Андреевна</strong>. Совсем нет; я давно это знала. Это тебе в диковинку, потому что ты простой человек, никогда не видел порядочных людей. </p> <p><strong>Городничий</strong>. Я сам, матушка, порядочный человек. Однако ж, право, как подумаешь, Анна Андреевна, какие мы с тобой теперь птицы сделались! а, Анна Андреевна? Высокого полета, черт побери! Постой же, теперь я задам перцу все этим охотникам подавать просьбы и доносы. Эй, кто там? </p> <empty-line/><p><emphasis>Входит <strong>квартальный</strong>.</emphasis></p> <empty-line/><p>А, это ты, Иван Карпович! Призови-ка сюда, брат, купцов! Вот я их, каналий! Так жаловаться на меня? Вишь ты, проклятый иудейский народ! Постойте ж, голубчики! Прежде я вас кормил до усов только, а теперь накормлю до бороды. Запиши всех, кто только ходил бить челом на меня, и вот этих больше всего писак, писак, которые закручивали им просьбы. Да объяви всем, чтоб знали: что вот, дискать, какую честь бог послал городничему, — что выдает дочь свою не то чтобы за какого-нибудь простого человека, а за такого, что и на свете еще не было, что может все сделать, все, все, все! Всем объяви, чтобы все знали. Кричи во весь народ, валяй в колокола, черт возьми! Уж когда торжество, так торжество! </p> <empty-line/><p><emphasis><strong>Квартальный</strong> уходит.</emphasis></p> <empty-line/><p>Так вот как, Анна Андреевна, а? Как же мы теперь, где будем жить? здесь или в Питере? </p> <p><strong>Анна Андреевна</strong>. Натурально, в Петербурге. Как можно здесь оставаться! </p> <p><strong>Городничий</strong>. Ну, в Питере так в Питере; а оно хорошо бы и здесь. Что, ведь, я думаю, уже городничество тогда к черту, а, Анна Андреевна? </p> <p><strong>Анна Андреевна</strong>. Натурально, что за городничество! </p> <p><strong>Городничий</strong>. Ведь оно, как ты думаешь, Анна Андреевна, теперь можно большой чин зашибить, потому что он запанибрата со всеми министрами и во дворец ездит, так поэтому может такое производство сделать, что со временем и в генералы влезешь. Как ты думаешь, Анна Андреевна: можно влезть в генералы? </p> <p><strong>Анна Андреевна</strong>. Еще бы! конечно, можно. </p> <p><strong>Городничий</strong>. А, черт возьми, славно быть генералом! Кавалерию повесят тебе через плечо. А какую кавалерию лучше, Анна Андреевна: красную или голубую? </p> <p><strong>Анна Андреевна</strong>. Уж конечно, голубую лучше. </p> <p><strong>Городничий</strong>. Э? вишь, чего захотела! хорошо и красную. Ведь почему хочется быть генералом? — потому что, случится, поедешь куда-нибудь — фельдъегеря и адъютанты поскачут везде вперед: «Лошадей!» И там на станциях никому не дадут, все дожидается: все эти титулярные, капитаны, городничие, а ты себе и в ус не дуешь. Обедаешь где-нибудь у губернатора, а там — стой, городничий! Хе, хе, хе! <emphasis>(Заливается и помирает со смеху.)</emphasis> Вот что, канальство, заманчиво! </p> <p><strong>Анна Андреевна</strong>. Тебе все такое грубое нравится. Ты должен помнить, что жизнь нужно совсем переменить, что твои знакомые будут не то что какой-нибудь судья-собачник, с которым ты ездишь травить зайцев, или Земляника; напротив, знакомые твои будут с самым тонким обращением: графы и все светские… Только я, право, боюсь за тебя: ты иногда вымолвишь такое словцо, какого в хорошем обществе никогда не услышишь. </p> <p><strong>Городничий</strong>. Что ж? ведь слово не вредит. </p> <p><strong>Анна Андреевна</strong>. Да хорошо, когда ты был городничим. А там ведь жизнь совсем другая. </p> <p><strong>Городничий</strong>. Да, там, говорят есть две рыбицы: ряпушка и корюшка, такие, что только слюнка потечет, как начнешь есть. </p> <p><strong>Анна Андреевна</strong>. Ему все бы только рыбки! Я не иначе хочу, чтоб наш дом был первый в столице и чтоб у меня в комнате такое было амбре, чтоб нельзя было войти и нужно было только этак зажмурить глаза. <emphasis>(Зажмуривает глаза и нюхает.)</emphasis> Ах, как хорошо!</p> </section><section><title><p>Явление II</p> </title><p><emphasis><strong>Те же</strong> и <strong>купцы</strong>. </emphasis></p> <empty-line/><p><strong>Городничий</strong>. А! Здорово, соколики! </p> <p><strong>Купцы</strong><emphasis> (кланяясь)</emphasis>. Здравия желаем, батюшка! </p> <p><strong>Городничий</strong>. Что, голубчики, как поживаете? как товар идет ваш? Что, самоварники, аршинники, жаловаться? Архиплуты, протобестии, надувалы мирские! жаловаться? Что, много взяли? Вот, думают, так в тюрьму его и засадят!.. Знаете ли вы, семь чертей и одна ведьма вам в зубы, что… </p> <p><strong>Анна Андреевна</strong>. Ах, боже мой, какие ты, Антоша, слова отпускаешь! </p> <p><strong>Городничий</strong><emphasis> (с неудовольствием)</emphasis>. А, не до слов теперь! Знаете ли, что тот самый чиновник, которому вы жаловались, теперь женится на моей дочери? Что? а? что теперь скажете? Теперь я вас… у!.. обманываете народ… Сделаешь подряд с казною, на сто тысяч надуешь ее, поставивши гнилого сукна, да потом пожертвуешь двадцать аршин, да и давай тебе еще награду за это? Да если б знали, так бы тебе… И брюхо сует вперед: он купец, его не тронь. «Мы, говорит, и дворянам не уступим». Да дворянин… ах ты, рожа! — дворянин учится наукам: его хоть и секут в школе, да за дело, чтоб он знал полезное. А ты что? — начинаешь плутнями, тебя хозяин бьет за то, что не умеешь обманывать. Еще мальчишка, «Отче наша» не знаешь, а уж обмериваешь; а как разопрет тебе брюхо да набьешь себе карман, так и заважничал! Фу ты, какая невидаль! Оттого, что ты шестнадцать самоваров выдуешь в день, так оттого и важничаешь? Да я плевать на твою голову и на твою важность! </p> <p><strong>Купцы</strong><emphasis> (кланяясь)</emphasis>. Виноваты, Антон Антонович! </p> <p><strong>Городничий</strong>. Жаловаться? А кто тебе помог сплутовать, когда ты строил мост и написал дерева на двадцать тысяч, тогда как его и на сто рублей не было? Я помог тебе, козлиная борода! Ты позабыл это? Я, показавши это на тебя, мог бы тебя также спровадить в Сибирь. Что скажешь? а? </p> <p><strong>Купцы</strong>. Богу виноваты, Антон Антонович! Лукавый попутал. И закаемся вперед жаловаться. Уж какое хошь удовлетворение, не гневись только! </p> <p><strong>Городничий</strong>. Не гневись! Вот ты теперь валяешься у ног моих. Отчего? — оттого, что мое взяло; а будь хоть немножко на твоей стороне, так ты бы меня, каналья, втоптал по самую грязь, еще бы и бревном сверху навалил. </p> <p><strong>Купцы</strong><emphasis> (кланяются в ноги)</emphasis>. Не погуби, Антон Антонович! </p> <p><strong>Городничий</strong>. Не погуби! Теперь: не погуби! а прежде что? Я бы вас… <emphasis>(Махнув рукой.)</emphasis> Ну, да бог простит! полно! Я не памятозлобен; только теперь смотри держи ухо востро! Я выдаю дочку не за какого-нибудь простого дворянина: чтоб поздравление было… понимаешь? не то чтоб отбояриться каким-нибудь балычком или головою сахару… Ну, ступай с богом! </p> <empty-line/><p><emphasis><strong>Купцы</strong> уходят.</emphasis></p> </section><section><title><p>Явление III</p> </title><p><emphasis><strong>Те же</strong>, <strong>Аммос Федорович</strong>, <strong>Артемий Филиппович</strong>, потом <strong>Растаковский</strong>. </emphasis></p> <empty-line/><p><strong>Аммос Федорович</strong><emphasis> (еще в дверях.)</emphasis> Верить ли слухам, Антон Антонович? к вам привалило необыкновенное счастие? </p> <p><strong>Артемий Филиппович</strong>. Имею честь поздравить с необыкновенным счастием. Я душевно обрадовался, когда услышал. <emphasis>(Подходит к ручке Анны Андреевны.)</emphasis> Анна Андреевна! <emphasis>(Подходя к ручке Марьи Антоновны.)</emphasis> Марья Антоновна! </p> <p><strong>Растаковский </strong><emphasis>(входит)</emphasis>. Антона Антоновича поздравляю. Да продлит бог жизнь вашу и новой четы и даст вам потомство многочисленное внучат и правнучат! Анна Андреевна! <emphasis>(Подходит к ручке Анны Андреевны.)</emphasis> Марья Антоновна! <emphasis>(Подходит к ручке Марьи Антоновны.)</emphasis></p> </section><section><title><p>Явление IV</p> </title><p><emphasis><strong>Те же</strong>, <strong>Коробкин</strong> с <strong>женою</strong>, <strong>Люлюков</strong>. </emphasis></p> <empty-line/><p><strong>Коробкин</strong>. Имею честь поздравить Антона Антоновича! Анна Андреевна! <emphasis>(Подходит к ручке Анны Андреевны.)</emphasis> Марья Антоновна! <emphasis>(Подходит к ее ручке.)</emphasis></p> <p><strong>Жена Коробкина</strong>. Душевно поздравляю вас, Анна Андреевна, с новым счастием. </p> <p><strong>Люлюков</strong>. Имею честь поздравить, Анна Андреевна! <emphasis>(Подходит к ручке и потом, обратившись к зрителям, щелкает языком с видом удальства.)</emphasis> Марья Антоновна! Имею честь поздравить. <emphasis>(Подходит к ее ручке и обращается к зрителям с тем же удальством.)</emphasis></p> </section><section><title><p>Явление V</p> </title><p><emphasis>Множество гостей в сюртуках и фраках подходят сначала к ручке Анны Андреевны, говоря: «Анна Андреевна!» — потом к Марье Антоновне, говоря: «Марья Антоновна!». <strong>Бобчинский</strong> и <strong>Добчинский</strong> проталкиваются.</emphasis></p> <empty-line/><p><strong>Бобчинский</strong>. Имею честь поздравить! </p> <p><strong>Добчинский</strong>. Антон Антонович! имею честь поздравить! </p> <p><strong>Бобчинский</strong>. С благополучным происшествием! </p> <p><strong>Добчинский</strong>. Анна Андреевна! </p> <p><strong>Бобчинский</strong>. Анна Андреевна! </p> <empty-line/><p><emphasis>Оба подходят в одно и то же время и сталкиваются лбами.</emphasis></p> <empty-line/><p><strong>Добчинский</strong>. Марья Антоновна! <emphasis>(Подходит к ручке.)</emphasis> Честь имею поздравить. Вы будете в большом, большом счастии, в золотом платье и ходить и деликатные разные супы кушать; очень забавно будете проводить время. </p> <p><strong>Бобчинский</strong><emphasis> (перебивая)</emphasis>. Марья Антоновна, имею честь поздравить! Да бог вам всякого богатства, червонцев и сынка-с этакого маленького, вон энтакого-с <emphasis>(показывает рукою)</emphasis>, что можно было на ладонку посадить, да-с! Все будет мальчишка кричать: уа! уа! уа!..</p> </section><section><title><p>Явление VI</p> </title><p><emphasis>Еще несколько гостей, подходящих к ручкам. <strong>Лука Лукич</strong> с <strong>женою</strong>.</emphasis></p> <empty-line/><p><strong>Лука Лукич</strong>. Имею честь… </p> <p><strong>Жена Луки Лукича</strong><emphasis> (бежит вперед)</emphasis>. Поздравляю вас, Анна Андреевна! </p> <empty-line/><p><emphasis>Целуются.</emphasis></p> <empty-line/><p>А я так, право, обрадовалась. Говорят мне: «Анна Андреевна выдает дочку». «Ах, боже мой!» — думаю себе, и так обрадовалась, что говорю мужу: «Послушай, Луканчик, вот так счастие Анне Андреевне!» «Ну, — думаю себе, — слава богу!» И говорю ему: «Я так восхищена, что сгораю нетерпением изъявить лично Анне Андреевне…» «Ах, боже мой! — думаю себе, — Анна Андреевна именно ожидала хорошей партии для своей дочери, а вот теперь такая судьба: именно так сделалось, как она хотела», — и так, право, обрадовалась, что не могла говорить. Плачу, плачу, просто рыдаю. Уже Лука Лукич говорит: «отчего ты, Настенька, рыдаешь?» — «Луканчик, говорю, я и сама не знаю, слезы так вот рекой и льются». </p> <p><strong>Городничий</strong>. Покорнейше прошу садиться, господа! Эй, Мишка, принеси сюда побольше стульев. </p> <empty-line/><p><emphasis>Гости садятся.</emphasis></p> </section><section><title><p>Явление VII</p> </title><p><emphasis><strong>Те же</strong>, <strong>частный пристав</strong> и <strong>квартальные</strong>. </emphasis></p> <empty-line/><p><strong>Частный пристав</strong>. Имею честь поздравить вас, ваше высокоблагородие и поделать вам благоденствия на многие лета! </p> <p><strong>Городничий</strong>. Спасибо, спасибо! Прошу садиться, господа! </p> <empty-line/><p><emphasis>Гости усаживаются.</emphasis></p> <empty-line/><p><strong>Аммос Федорович</strong>. Но скажите, пожалуйста, Антон Антонович, каким образом все это началось, постепенный ход всего, то есть, дела. </p> <p><strong>Городничий</strong>. Ход дела чрезвычайный: изволил собственнолично сделать предложение. </p> <p><strong>Анна Андреевна</strong>. Очень почтительным и самым тонким образом. Все чрезвычайно хорошо говорил. Говорит: «Я, Анна Андреевна, из одного только уважения к вашим достоинствам…» И такой прекрасный, воспитанный человек, самых благороднейших правил! «Мне, верите ли, Анна Андреевна, мне жизнь — копейка; я только потому, что уважаю ваши редкие качества». </p> <p><strong>Марья Антоновна</strong>. Ах, маменька! ведь это он мне говорил. </p> <p><strong>Анна Андреевна</strong>. Перестань, ты ничего не знаешь и не в свое дело не мешайся! «Я, Анна Андреевна, изумляюсь…» В таких лестных рассыпался словах… И когда я хотела сказать: «Мы никак не смеем надеяться на такую честь», — он вдруг упал на колени и таким самым благороднейшим образом: «Анна Андреевна, не сделайте меня несчастнейшим! согласитесь отвечать моим чувствам, не то я смертью окончу жизнь свою». </p> <p><strong>Марья Антоновна</strong>. Право, маменька, он обо мне это говорил. </p> <p><strong>Анна Андреевна</strong>. Да, конечно… и об тебе было, я ничего этого не отвергаю. </p> <p><strong>Городничий</strong>. И так даже напугал: говорил, что застрелится. «Застрелюсь, застрелюсь!» — говорит. </p> <p><strong>Многие из гостей</strong>. Скажите пожалуйста! </p> <p><strong>Аммос Федорович</strong>. Экая штука! </p> <p><strong>Лука Лукич</strong>. Вот подлинно, судьба уж так вела. </p> <p><strong>Артемий Филиппович</strong>. Не судьба, батюшка, судьба — индейка: заслуги привели к тому. <emphasis>(В сторону.)</emphasis> Этакой свинье лезет в рот всегда счастье! </p> <p><strong>Аммос Федорович</strong>. Я, пожалуй, Антон Антонович, продам вам того кобелька, которого торговали. </p> <p><strong>Городничий</strong>. Нет, мне теперь не до кобельков. </p> <p><strong>Аммос Федорович</strong>. Ну, не хотите, на другой собаке сойдемся. </p> <p><strong>Жена Коробкина</strong>. Ах, как, Анна Андреевна, я рада вашему счастью! вы не можете себе представить. </p> <p><strong>Коробкин</strong>. Где ж теперь, позвольте узнать, находится именитый гость? Я слышал, что он уехал зачем-то. </p> <p><strong>Городничий</strong>. Да, он отправился на один день по весьма важному делу. </p> <p><strong>Анна Андреевна</strong>. К своему дяде, чтобы испросить благословения. </p> <p><strong>Городничий</strong>. Испросить благословения; но завтра же… <emphasis>(Чихает.)</emphasis></p> <empty-line/><p><emphasis>Поздравления сливаются в один гул.</emphasis></p> <empty-line/><p>Много благодарен! Но завтра же и назад… <emphasis>(Чихает.)</emphasis></p> <empty-line/><p><emphasis>Поздравительный гул; слышнее других голоса:</emphasis></p> <empty-line/><p><strong>Частного пристава</strong>. Здравия желаем, ваше высокоблагородие! </p> <p><strong>Голос Бобчинского</strong>. Сто лет и куль червонцев! </p> <p><strong>Голос Добчинского</strong>. Продли бог на сорок сороков! </p> <p><strong>Артемия Филипповича</strong>. Чтоб ты пропал! </p> <p><strong>Жены Коробкина</strong>. Черт тебя побери! </p> <p><strong>Городничий</strong>. Покорнейше благодарю! И вам того ж желаю. </p> <p><strong>Анна Андреевна</strong>. Мы теперь в Петербурге намерены жить. А здесь, признаюсь, такой воздух… деревенский уж слишком!.. признаюсь, большая неприятность… Вот и муж мой… он там получит генеральский чин. </p> <p><strong>Городничий</strong>. Да, признаюсь, господа, я, черт возьми, очень хочу быть генералом. </p> <p><strong>Лука Лукич</strong>. И дай бог получить! </p> <p><strong>Растаковский</strong>. От человека невозможно, а от бога все возможно. </p> <p><strong>Аммос Федорович</strong>. Большому кораблю — большое плаванье. </p> <p><strong>Артемий Филиппович</strong>. По заслугам и честь. </p> <p><strong>Аммос Федорович</strong><emphasis> (в сторону)</emphasis>. Вот выкинет штуку, когда в самом деле сделается генералом! Вот уж кому пристало генеральство, как корове седло! Ну, брат, до этого еще далека песня. Тут и почище тебя есть, а до сих пор еще не генералы. </p> <p><strong>Артемий Филиппович</strong><emphasis> (в сторону)</emphasis>. Эка черт возьми, уж и в генералы лезет! Чего доброго, может, и будет генералом. Ведь у него важности, лукавый не взял бы его, довольно. <emphasis>(Обращаясь к нему.)</emphasis> Тогда, Антон Антонович, и нас не позабудьте. </p> <p><strong>Аммос Федорович</strong>. И если что случится, например какая-нибудь надобность по делам, не оставьте покровительством! </p> <p><strong>Коробкин</strong>. В следующем году повезу сынка в столицу на пользу государства, так сделайте милость, окажите ему вашу протекцию, место отца заступите сиротке. </p> <p><strong>Городничий</strong>. Я готов со своей стороны, готов стараться. </p> <p><strong>Анна Андреевна</strong>. Ты, Антоша, всегда готов обещать. Во-первых, тебе не будет времени думать об этом. И как можно и с какой стати себя обременять этакими обещаниями? </p> <p><strong>Городничий</strong>. Почему ж, душа моя? иногда можно. </p> <p><strong>Анна Андреевна</strong>. Можно, конечно, да ведь не всякой же мелюзге оказывать покровительство. </p> <p><strong>Жена Коробкина</strong>. Вы слышали, как она трактует нас? </p> <p><strong>Гостья</strong>. Да, она такова всегда была; я ее знаю: посади ее за стол, она и ноги свои…</p> </section><section><title><p>Явление VIII</p> </title><p><emphasis><strong>Те же</strong> и <strong>почтмейстер</strong> впопыхах, с распечатанным письмом в руке. </emphasis></p> <empty-line/><p><strong>Почтмейстер</strong>. Удивительное дело, господа! Чиновник, которого мы приняли за ревизора, был не ревизор. </p> <p><strong>Все</strong>. Как не ревизор? </p> <p><strong>Почтмейстер</strong>. Совсем не ревизор, — я узнал это из письма… </p> <p><strong>Городничий</strong>. Что вы? что вы? из какого письма? </p> <p><strong>Почтмейстер</strong>. Да из собственного его письма. Приносят ко мне на почту письмо. Взглянул на адрес — вижу: «в Почтамтскую улицу». Я так и обомлел. «Ну, — думаю себе, — верно, нашел беспорядки по почтовой части и уведомляет начальство». Взял да и распечатал. </p> <p><strong>Городничий</strong>. Как же вы?.. </p> <p><strong>Почтмейстер</strong>. Сам не знаю, неестественная сила побудила. Призвал было уже курьера, с тем чтобы отправить его с эштафетой, — но любопытство такое одолело, какого еще никогда не чувствовал. Не могу, не могу! слышу, что не могу! тянет, так вот и тянет! В одном ухе так вот и слышу: «Эй, не распечатывай! пропадешь, как курица»; а в другом словно бес какой шепчет: «Распечатай, распечатай, распечатай!» И как придавил сургуч — по жилам огонь, а распечатал — мороз, ей-богу мороз. И руки дрожат, и все помутилось. </p> <p><strong>Городничий</strong>. Да как же вы осмелились распечатать письмо такой уполномоченной особы? </p> <p><strong>Почтмейстер</strong>. В том-то и штука, что он не уполномоченный и не особа! </p> <p><strong>Городничий</strong>. Что ж он, по-вашему, такое? </p> <p><strong>Почтмейстер</strong>. Ни се ни то; черт знает что такое! </p> <p><strong>Городничий</strong><emphasis> (запальчиво)</emphasis>. как не се ни то? Как вы смеете назвать его ни тем ни сем, да еще и черт знает чем? Я вас под арест… </p> <p><strong>Почтмейстер</strong>. Кто? Вы? </p> <p><strong>Городничий</strong>. Да, я! </p> <p><strong>Почтмейстер</strong>. Коротки руки! </p> <p><strong>Городничий</strong>. Знаете ли, что он женится на моей дочери, что я сам буду вельможа, что я в самую Сибирь законопачу? </p> <p><strong>Почтмейстер</strong>. Эх, Антон Антонович! что Сибирь? далеко Сибирь. Вот лучше я вам прочту. Господа! позвольте прочитать письмо! </p> <p><strong>Все</strong>. Читайте, читайте! </p> <p><strong>Почтмейстер</strong><emphasis> (читает)</emphasis>. «Спешу уведомить тебя, душа моя Тряпичкин, какие со мной чудеса. На дороге обчистил меня кругом пехотный капитан, так что трактирщик хотел уже было посадить в тюрьму; как вдруг, по моей петербургской физиономии и по костюму, весь город принял меня за генерал-губернатора. И я теперь живу у городничего, жуирую, волочусь напропалую за его женой и дочкой; не решился только, с которой начать, — думаю, прежде с матушки, потому что, кажется, готова сейчас на все услуги. Помнишь, как мы с тобой бедствовали, обедали нашерамыжку и как один раз было кондитер схватил меня за воротник по поводу съеденных пирожков на счет доходов аглицкого короля? Теперь совсем другой оборот. Все мне дают взаймы сколько угодно. Оригиналы страшные. От смеху ты бы умер. Ты, я знаю, пишешь статейки: помести их в свою литературу. Во-первых, городничий — глуп, как сивый мерин…» </p> <p><strong>Городничий</strong>. Не может быть этого! Там нет этого. </p> <p><strong>Почтмейстер</strong><emphasis> (показывает письмо)</emphasis>. Читайте сами. </p> <p><strong>Городничий</strong><emphasis> (читает)</emphasis>. «Как сивый мерин». Не может быть! вы это сами написали. </p> <p><strong>Почтмейстер</strong>. Как же бы я стал писать? </p> <p><strong>Артемий Филиппович</strong>. Читайте! </p> <p><strong>Лука Лукич</strong>. Читайте! </p> <p><strong>Почтмейстер</strong><emphasis> (продолжая читать)</emphasis>. «Городничий — глуп, как сивый мерин…» </p> <p><strong>Городничий</strong>. О, черт возьми! нужно еще повторять! как будто оно там и без того не стоит. </p> <p><strong>Почтмейстер</strong><emphasis> (продолжая читать)</emphasis>. Хм… хм… хм… хм… «сивый мерин. Почтмейстер тоже добрый человек…» <emphasis>(Оставляя читать.)</emphasis> Ну, тут обо мне тоже он неприлично выразился. </p> <p><strong>Городничий</strong>. Нет, читайте! </p> <p><strong>Почтмейстер</strong>. Да к чему ж?.. </p> <p><strong>Городничий</strong>. Нет, черт возьми, когда уж читать, так читать! Читайте все! </p> <p><strong>Артемий Филиппович</strong>. Позвольте, я прочитаю. <emphasis>(Надевает очки и читает.)</emphasis> «Почтмейстер точь-в-точь наш департаментский сторож Михеев; должно быть, также, подлец пьет горькую». </p> <p><strong>Почтмейстер</strong><emphasis> (к зрителям.)</emphasis> Ну, скверный мальчишка, которого надо высечь; больше ничего! </p> <p><strong>Артемий Филиппович</strong><emphasis> (продолжая читать)</emphasis>. «Надзиратель над богоугодным заведе…и…и…и… <emphasis>(Заикается.)</emphasis></p> <p><strong>Коробкин</strong>. А что ж вы остановились? </p> <p><strong>Артемий Филиппович</strong>. Да нечеткое перо… впрочем, видно, что негодяй. </p> <p><strong>Коробкин</strong>. Дайте мне! Вот у меня, я думаю, получше глаза. <emphasis>(Берет письмо.)</emphasis></p> <p><strong>Артемий Филиппович</strong><emphasis> (не давая письмо)</emphasis>. Нет, это место можно пропустить, а там дальше разборчиво. </p> <p><strong>Коробкин</strong>. Да позвольте, уж я знаю. </p> <p><strong>Артемий Филиппович</strong>. Прочитать я и сам прочитаю; далее, право, все разборчиво. </p> <p><strong>Почтмейстер</strong>. Нет, все читайте! ведь прежде все читано. </p> <p><strong>Все</strong>. Отдайте, Артемий Филиппович, отдайте письмо! <emphasis>(Коробкину.)</emphasis> Читайте! </p> <p><strong>Артемий Филиппович</strong>. Сейчас. <emphasis>(Отдает письмо.)</emphasis> Вот, позвольте… <emphasis>(Закрывает пальцем.)</emphasis> Вот отсюда читайте. </p> <empty-line/><p><emphasis>Все приступают к нему.</emphasis></p> <empty-line/><p><strong>Почтмейстер</strong>. Читайте, читайте! вздор, все читайте! </p> <p><strong>Коробкин </strong><emphasis>(читая)</emphasis>. «Надзиратель над богоугодным заведением Земляника — совершенная свинья в ермолке». </p> <p><strong>Артемий Филиппович</strong><emphasis> (к зрителям)</emphasis>. И неостроумно! Свинья в ермолке! где ж свинья бывает в ермолке? </p> <p><strong>Коробкин </strong><emphasis>(продолжая читать)</emphasis>. «Смотритель училищ протухнул насквозь луком». </p> <p><strong>Лука Лукич</strong><emphasis> (к зрителям)</emphasis>. Ей-богу, и в рот никогда не брал луку. </p> <p><strong>Аммос Федорович</strong><emphasis> (в сторону)</emphasis>. Слава богу, хоть, по крайней мере, обо мне нет! </p> <p><strong>Коробкин </strong><emphasis>(читает)</emphasis>. «Судья…» </p> <p><strong>Аммос Федорович</strong>. Вот тебе на! <emphasis>(Вслух.)</emphasis> Господа, я думаю, что письмо длинно. Да и черт ли в нем: дрянь этакую читать. </p> <p><strong>Лука Лукич</strong>. Нет! </p> <p><strong>Почтмейстер</strong>. Нет, читайте! </p> <p><strong>Артемий Филиппович</strong>. Нет уж, читайте! </p> <p><strong>Коробкин </strong><emphasis>(продолжает)</emphasis>. «Судья Ляпкин-Тяпкин в сильнейшей степени моветон…» <emphasis>(Останавливается.)</emphasis> Должно быть, французское слово. </p> <p><strong>Аммос Федорович</strong>. А черт его знает, что оно значит! Еще хорошо, если только мошенник, а может быть, и того еще хуже. </p> <p><strong>Коробкин </strong><emphasis>(продолжая читать)</emphasis>. «А впрочем, народ гостеприимный и добродушный. Прощай, душа Тряпичкин. Я сам, по примеру твоему, хочу заняться литературой. Скучно, брат, так жить; хочешь, наконец, пищи для души. Вижу: точно нужно чем-нибудь высоким заняться. Пиши ко мне в Саратовскую губернию, а оттуда в деревню Подкатиловку. <emphasis>(Переворачивает письмо и читает адрес.)</emphasis> Его благородию, милостивому государю, Ивану Васильевичу Тряпичкину, в Почтамтскую улицу, в доме под нумером девяносто седьмым, поворотя на двор, в третьем этаже направо». </p> <p><strong>Одна из дам</strong>. Какой репримант неожиданный! </p> <p><strong>Городничий</strong>. Вот когда зарезал, так зарезал! Убит, убит, совсем убит! Ничего не вижу. Вижу какие-то свиные рыла вместо лиц, а больше ничего… Воротить, воротить его! <emphasis>(Машет рукою.)</emphasis> Куды воротить! Я, как нарочно, приказал смотрителю дать самую лучшую тройку; черт угораздил дать и вперед предписание. </p> <p><strong>Жена Коробкина</strong>. Вот уж точно, беспримерная конфузия! </p> <p><strong>Аммос Федорович</strong>. Однако ж, черт возьми, господа! он у меня взял триста рублей взаймы. </p> <p><strong>Артемий Филиппович</strong>. У меня тоже триста рублей. </p> <p><strong>Почтмейстер</strong><emphasis> (вздыхает)</emphasis>. Ох! и у меня триста рублей. </p> <p><strong>Бобчинский</strong>. У нас с Петром Ивановичем шестьдесят пять-с на ассигнации-с, да-с. </p> <p><strong>Аммос Федорович</strong><emphasis> (в недоумении расставляет руки)</emphasis>. Как же это, господа? Как это, в самом деле, мы так оплошали? </p> <p><strong>Городничий</strong><emphasis> (бьет себя по лбу)</emphasis>. Как я — нет, как я, старый дурак? Выжил, глупый баран, из ума!.. Тридцать лет живу на службе; ни один купец, ни подрядчик не мог провести; мошенников над мошенниками обманывал, пройдох и плутов таких, что весь свет готовы обворовать, поддевал на уду! Трех губернаторов обманул!.. Что губернаторов! <emphasis>(махнул рукой)</emphasis> нечего и говорить про губернаторов… </p> <p><strong>Анна Андреевна</strong>. Но этого не может быть, Антоша: он обручился с Машенькой… </p> <p><strong>Городничий</strong><emphasis> (в сердцах)</emphasis>. Обручился! Кукиш с маслом — вот тебе обручился! Лезет мне в глаза с обрученьем!.. <emphasis>(В исступлении.)</emphasis> Вот смотрите, смотрите, весь мир, все христианство, все смотрите, как одурачен городничий! Дурака ему, дурака, старому подлецу! <emphasis>(Грозит самому себе кулаком.)</emphasis> Эх ты, толстоносый! Сосульку, тряпку принял за важного человека! Вон он теперь по всей дороге заливает колокольчиком! Разнесет по всему свету историю. Мало того что пойдешь в посмешище — найдется щелкопер, бумагомарака, в комедию тебя вставит. Вот что' обидно! Чина, звания не пощадит, и будут все скалить зубы и бить в ладоши. Чему смеетесь? — Над собою смеетесь!.. Эх вы!.. <emphasis>(Стучит со злости ногами об пол.)</emphasis> Я бы всех этих бумагомарак! У, щелкоперы, либералы проклятые! чертово семя! Узлом бы вас всех завязал, в муку бы стер вас всех да черту в подкладку! в шапку туды ему!.. <emphasis>(Сует кулаком и бьет каблуком в пол. После некоторого молчания.)</emphasis> До сих пор не могу прийти в себя. Вот, подлинно, если бог хочет наказать, то отнимет прежде разум. Ну что было в этом вертопрахе похожего на ревизора? Ничего не было! Вот просто на полмизинца не было похожего — и вдруг все: ревизор! ревизор! Ну кто первый выпустил, что он ревизор? Отвечайте! </p> <p><strong>Артемий Филиппович</strong><emphasis> (расставляя руки)</emphasis>. Уж как это случилось, хоть убей, не могу объяснить. Точно туман какой-то ошеломил, черт попутал. </p> <p><strong>Аммос Федорович</strong>. Да кто выпустил — вот кто выпустил: эти молодцы! <emphasis>(Показывает на Добчинского и Бобчинского.)</emphasis></p> <p><strong>Бобчинский</strong>. Ей-ей, не я! и не думал… </p> <p><strong>Добчинский</strong>. Я ничего, совсем ничего… </p> <p><strong>Артемий Филиппович</strong>. Конечно, вы. </p> <p><strong>Лука Лукич</strong>. Разумеется. Прибежали как сумасшедшие из трактира: «Приехал, приехал и денег не плотит…» Нашли важную птицу! </p> <p><strong>Городничий</strong>. Натурально, вы! сплетники городские, лгуны проклятые! </p> <p><strong>Артемий Филиппович</strong>. Чтоб вас черт побрал с вашим ревизором и рассказами! </p> <p><strong>Городничий</strong>. Только рыскает по городу и смущаете всех, трещотки проклятые! Сплетни сеете, сороки короткохвостые! </p> <p><strong>Аммос Федорович</strong>. Пачкуны проклятые! </p> <p><strong>Лука Лукич</strong>. Колпаки! </p> <p><strong>Артемий Филиппович</strong>. Сморчки короткобрюхие! </p> <empty-line/><p><emphasis>Все обступают их.</emphasis></p> <empty-line/><p><strong>Бобчинский</strong>. Ей-богу, это не я, это Петр Иванович. </p> <p><strong>Добчинский</strong>. Э, нет, Петр Иванович, вы ведь первые того… </p> <p><strong>Бобчинский</strong>. А вот и нет; первые то были вы.</p> </section><section><title><p>Явление последнее</p> </title><p><emphasis><strong>Те же</strong> и <strong>жандарм</strong>. </emphasis></p> <empty-line/><p><strong>Жандарм</strong>. Приехавший по именному повелению из Петербурга чиновник требует вас сей же час к себе. Он остановился в гостинице. </p> <empty-line/><p><emphasis>Произнесенные слова поражают как громом всех. Звук изумления единодушно взлетает из дамских уст; вся группа, вдруг переменивши положение, остается в окаменении.</emphasis></p> <empty-line/><p><emphasis><strong>Немая сцена</strong></emphasis></p> <p><emphasis>Городничий посередине в виде столба, с распростертыми руками и запрокинутой назад головою. По правую руку его жена и дочь с устремившимся к нему движеньем всего тела; за ними почтмейстер, превратившийся в вопросительный знак, обращенный к зрителям; за ним Лука Лукич, потерявшийся самым невинным образом; за ним, у самого края сцены, три дамы, гостьи, прислонившиеся одна к другой с самым сатирическим выражением лица, относящимся прямо к семейству городничего. По левую сторону городничего: Земляника, наклонивший голову несколько набок, как будто к чему-то прислушивающийся; за ним судья с растопыренными руками, присевший почти до земли и сделавший движенье губами, как бы хотел посвистать или произнесть: «Вот тебе, бабушка, и Юрьев день!» За ним Коробкин, обратившийся ко зрителям с прищуренным глазом и едким намеком на городничего; за ним, у самого края сцены, Бобчинский и Добчинский с устремившимися движеньями рук друг к другу, разинутыми ртами и выпученными друг на друга глазами. Прочие гости остаются просто столбами. Почти полторы минуты окаменевшая группа сохраняет такое положение. Занавес опускается.</emphasis></p> </section></section>"
}