
[
    {"id": "childhood", "title": "Детство и юность",
        "text": [
            "Николай Васильевич Гоголь родился 20 марта (1 апреля) 1809 года в Сорочинцах близ реки Псёл, на границе Полтавского и Миргородского уездов (Полтавская губерния). Николаем его назвали в честь чудотворной иконы Святого Николая. Согласно семейному преданию, он происходил из старинного украинского казацкого рода и был потомком Остапа Гоголя — гетмана Правобережного Войска Запорожского Речи Посполитой. В смутные времена украинской истории некоторые из его предков приставали и к шляхетству, и ещё дед Гоголя, Афанасий Демьянович Гоголь-Яновский (1738—1805), писал в официальной бумаге, что «его предки, фамилией Гоголь, польской нации», хотя большинство биографов склонны считать, что он всё же был «малороссом». Ряд исследователей, чьё мнение сформулировал В. В. Вересаев, считают, что происхождение от Остапа Гоголя могло быть сфальсифицировано Афанасием Демьяновичем для получения им дворянства, так как священническая родословная была непреодолимым препятствием для приобретения дворянского титула.",
            "Прапрадед Ян (Иван) Яковлевич, воспитанник Киевской духовной академии, «вышедши в российскую сторону», поселился в Полтавском крае (в настоящее время — Полтавская область Украины), и от него пошло прозвание «Яновских». (По другой версии они были Яновскими, так как жили в местности Янове). Получив дворянскую грамоту в 1792 году, Афанасий Демьянович сменил фамилию «Яновский» на «Гоголь-Яновский». Сам Гоголь, будучи крещёным «Яновский», по-видимому, не знал о настоящем происхождении фамилии и впоследствии отбросил её, говоря, что её поляки выдумали. Отец Гоголя, Василий Афанасьевич Гоголь-Яновский (1777—1825), умер, когда сыну было 15 лет. Полагают, что сценическая деятельность отца, который был замечательным рассказчиком и писал пьесы для домашнего театра на украинском языке, определила интересы будущего писателя — у Гоголя рано проявился интерес к театру.",
            "Мать Гоголя Мария Ивановна (1791—1868), рожд. Косяровская, была выдана замуж в возрасте четырнадцати лет в 1805 году. По отзывам современников, она была исключительно хороша собой. Жених был вдвое старше её. Помимо Николая в семье было ещё одиннадцать детей. Всего было шесть мальчиков и шесть девочек. Первые два мальчика родились мёртвыми. Гоголь был третьим ребёнком. Четвёртым сыном был рано умерший Иван (1810—1819). Затем родилась дочь Мария (1811—1844). Все средние дети также умерли в младенчестве. Последними родились дочери Анна (1821—1893), Елизавета (1823—1864) и Ольга (1825—1907).",
            "Жизнь в деревне до школы и после, в каникулы, шла в полнейшей обстановке украинского быта, как панского, так и крестьянского. Впоследствии эти впечатления легли в основу малороссийских повестей Гоголя, послужили причиной его исторических и этнографических интересов; позднее из Петербурга Гоголь постоянно обращался к матери, когда ему требовались новые бытовые подробности для его повестей. Влиянию матери приписывают задатки религиозности и мистицизма, к концу жизни овладевшими всем существом Гоголя.",
            "В возрасте десяти лет Гоголя отвезли в Полтаву к одному из местных учителей, для приготовления к гимназии; затем он поступил в Гимназию высших наук в Нежине (с мая 1821 по июнь 1828). Гоголь не был прилежным учеником, но обладал прекрасной памятью, за несколько дней готовился к экзаменам и переходил из класса в класс; он был очень слаб в языках и делал успехи только в рисовании и русской словесности.",
            "В плохом обучении была, по-видимому, отчасти виновата и сама гимназия высших наук, в первые годы своего существования не слишком хорошо организованная; например, история преподавалась методом зубрёжки, преподаватель словесности Никольский превозносил значение русской литературы XVIII века и не одобрял современной ему поэзии Пушкина и Жуковского, что, впрочем, лишь усиливало интерес гимназистов к романтической литературе. Уроки нравственного воспитания дополнялись розгой. Доставалось и Гоголю.",
            "Недостатки школы восполнялись самообразованием в кружке товарищей, где нашлись люди, разделявшие с Гоголем литературные интересы (Герасим Высоцкий, по-видимому, имевший тогда на него немалое влияние; Александр Данилевский, оставшийся его другом на всю жизнь, как и Николай Прокопович; Нестор Кукольник, с которым, впрочем, Гоголь никогда не сходился).",
            "Товарищи выписывали в складчину журналы; затеяли свой рукописный журнал, где Гоголь много писал в стихах. В то время он писал элегические стихотворения, трагедии, историческую поэму и повесть, а также сатиру «Нечто о Нежине, или Дуракам закон не писан». С литературными интересами развилась и любовь к театру, где Гоголь, уже тогда отличавшийся необычным комизмом, был самым ревностным участником (ещё со второго года пребывания в Нежине). Юношеские опыты Гоголя складывались в стиле романтической риторики — не во вкусе Пушкина, которым Гоголь уже тогда восхищался, а скорее во вкусе Бестужева-Марлинского.",
            "Смерть отца была тяжёлым ударом для всей семьи. Заботы о делах ложатся и на Гоголя; он даёт советы, успокаивает мать, должен думать о будущем устройстве своих собственных дел. Мать боготворит своего сына Николая, считает его гениальным, она отдаёт ему последнее из своих скудных средств для обеспечения его нежинской, а впоследствии петербургской жизни. Николай также всю жизнь платил ей горячей сыновней любовью, однако полного понимания и доверительных отношений между ними не существовало. Позднее он откажется от своей доли в общем семейном наследстве в пользу сестёр, чтобы целиком посвятить себя литературе.",
            "К концу пребывания в гимназии он мечтает о широкой общественной деятельности, которая, однако, видится ему вовсе не на литературном поприще; без сомнения под влиянием всего окружающего, он думает выдвинуться и приносить пользу обществу на службе, к которой на деле он был не способен. Таким образом, планы будущего были неясны; но Гоголь был уверен, что ему предстоит широкое поприще; он говорит уже об указаниях провидения и не может удовлетвориться тем, чем довольствуются простые обыватели, по его выражению, какими было большинство его нежинских товарищей."
        ]},
    {"id": "piter", "title": "Санкт-Петербург",
        "text": [
            "В декабре 1828 года Гоголь переехал в Санкт-Петербург. Здесь впервые ждало его жестокое разочарование: скромные средства оказались в большом городе совсем незначительными, а блестящие надежды не осуществлялись так скоро, как он ожидал. Его письма домой того времени смешаны из этого разочарования и туманного упования на лучшее будущее. В запасе у него было много характера и практической предприимчивости: он пробовал поступить на сцену, стать чиновником, отдаться литературе.",
            "В актёры его не приняли; служба была так бессодержательна, что он стал ею тяготиться; тем сильнее привлекало его литературное поприще. В Петербурге он первое время держался общества земляков, состоявшего отчасти из прежних товарищей. Он нашёл, что Малороссия возбуждает живой интерес не только среди украинцев, но также и среди русских; испытанные неудачи обратили его поэтические мечтания к родной Украине, и отсюда возникли первые планы труда, который должен был дать исход потребности художественного творчества, а также принести и практическую пользу: это были планы «Вечеров на хуторе близ Диканьки».",
            "Но до этого он издал под псевдонимом В. Алова романтическую идиллию «Ганц Кюхельгартен» (1829), которая была написана ещё в Нежине (он сам пометил её 1827 годом) и герою которой приданы те идеальные мечты и стремления, какими он был исполнен в последние годы нежинской жизни. Вскоре по выходе книжки в свет он сам уничтожил её тираж, когда критика отнеслась неблагосклонно к его произведению.",
            "В беспокойном искании жизненного дела Гоголь в это время отправился за границу, морем в Любек, но через месяц вернулся опять в Петербург (сентябрь 1829) — и после объяснял свой поступок тем, что Бог указал ему путь в чужую землю, или ссылался на безнадёжную любовь. В действительности он бежал от самого себя, от разлада своих высоких, а также высокомерных мечтаний с практическою жизнью. «Его тянуло в какую-то фантастическую страну счастья и разумного производительного труда», — говорит его биограф; такой страной представлялась ему Америка. На деле вместо Америки он попал на службу в III Отделение благодаря протекции Фаддея Булгарина. Впрочем, пребывание его там было непродолжительным. Впереди его ждала служба в департаменте уделов (апрель 1830), где он оставался до 1832 года. В 1830 году завязываются первые литературные знакомства: Орест Сомов, барон Дельвиг, Пётр Плетнёв. В 1831 году происходит сближение с кругом Жуковского и Пушкина, что оказало решительное влияние на его дальнейшую судьбу и на его литературную деятельность.",
            "Неудача с «Ганцем Кюхельгартеном» была ощутимым указанием на необходимость другого литературного пути; но ещё раньше, с первых месяцев 1829 года, Гоголь осаждает мать просьбами о присылке ему сведений об украинских обычаях, преданиях, костюмах, а также о присылке «записок, ведённых предками какой-нибудь старинной фамилии, рукописей стародавних» и пр. Всё это был материал для будущих рассказов из украинского быта и преданий, которые стали началом его литературной славы. Он уже́ принимал некоторое участие в изданиях того времени: в начале 1830 года в «Отечественных записках» Свиньина был напечатан (с правками редакции) «Вечер накануне Ивана Купала»; в то же время (1829) были начаты или написаны «Сорочинская ярмарка» и «Майская ночь».",
            "Другие сочинения Гоголь печатал тогда в изданиях барона Дельвига «Литературная газета» и «Северные цветы», где была помещена глава из исторического романа «Гетьман». Быть может, Дельвиг рекомендовал его Жуковскому, который принял Гоголя с большим радушием: по-видимому, между ними с первого раза сказалось взаимное сочувствие людей, родственных по любви к искусству, по религиозности, наклонной к мистицизму, — после они сблизились очень тесно.",
            "Жуковский сдал молодого человека на руки Плетнёву с просьбой его пристроить, и действительно, в феврале 1831 года, Плетнёв рекомендовал Гоголя на должность учителя в Патриотическом институте, где сам был инспектором. Узнав ближе Гоголя, Плетнёв ждал случая «подвести его под благословение Пушкина»: это случилось в мае того же года. Вступление Гоголя в этот круг, вскоре оценивший в нём великий зарождающийся талант, оказало на судьбу Гоголя огромное влияние. Перед ним открывалась, наконец, перспектива широкой деятельности, о которой он мечтал, — но на поприще не служебном, а литературном.",
            "В материальном отношении Гоголю могло помочь то, что кроме места в институте, Плетнёв предоставил ему возможность вести частные занятия у Лонгиновых, Балабиных, Васильчиковых; но главное было в нравственном влиянии, которое оказывала на Гоголя эта новая для него среда. В 1834 году его назначили на должность адъюнкта по кафедре истории в Петербургском университете. Он вошёл в круг лиц, стоявших во главе русской художественной литературы: его давние поэтические стремления могли развиваться во всей широте, инстинктивное понимание искусства могло стать глубоким сознанием; личность Пушкина произвела на него чрезвычайное впечатление и навсегда осталась для него предметом поклонения. Служение искусству становилось для него высоким и строгим нравственным долгом, требования которого он старался исполнять свято.",
            "Отсюда, между прочим, и его медлительная манера работы, долгое определение и выработка плана и всех подробностей. Общество людей с широким литературным образованием вообще было полезно для юноши со скудными познаниями, вынесенными из школы: его наблюдательность становится глубже, и с каждым новым произведением его творческий уровень достигает новых высот. У Жуковского Гоголь встречал избранный круг, частью литературный, частью аристократический; в последнем у него вскоре завязались отношения, сыгравшие в будущем немалую роль в его жизни, например, с Виельгорскими; у Балабиных он встретился с блестящей фрейлиной Александрой Росетти (впоследствии Смирновой). Горизонт его жизненных наблюдений расширялся, давнишние стремления получали почву, и высокое понятие Гоголя о своем предназначении становилось предельным самомнением: с одной стороны, его настроение становилось возвышенно идеалистичным, с другой, возникли и предпосылки для религиозных исканий, какими отмечены последние годы его жизни.",
            "Эта пора была самою деятельной эпохой его творчества. После небольших трудов, выше частью названных, его первым крупным литературным делом, положившим начало его славе, были «Вечера на хуторе близ Диканьки. Повести, изданные пасичником Рудым Паньком», вышедшие в Петербурге в 1831 и 1832 годах, двумя частями (в первой были помещены «Сорочинская ярмарка», «Вечер накануне Ивана Купала», «Майская ночь, или утопленница», «Пропавшая грамота»; во второй — «Ночь перед Рождеством», «Страшная месть, старинная быль», «Иван Фёдорович Шпонька и его тётушка», «Заколдованное место»).",
            "Эти рассказы, изображавшие невиданным прежде образом картины украинского быта, блиставшие весёлостью и тонким юмором, произвели большое впечатление на Пушкина. Следующими сборниками были сначала «Арабески», потом «Миргород», оба вышедшие в 1835 году и составленные частично из статей, опубликованных в 1830—1834 годах, а частично из новых произведений, публиковавшихся впервые. Вот когда литературная слава Гоголя стала бесспорной.",
            "Он вырос в глазах и его ближайшего круга, и вообще молодого литературного поколения. Тем временем в личной жизни Гоголя происходили события, различным образом влиявшие на внутренний склад его мыслей и фантазий и на его внешние дела. В 1832 году он впервые был на родине после окончания курса в Нежине. Путь лежал через Москву, где он познакомился с людьми, которые стали потом его более или менее близкими друзьями: с Михаилом Погодиным, Михаилом Максимовичем, Михаилом Щепкиным, Сергеем Аксаковым.",
            "Пребывание дома сначала окружало его впечатлениями родной любимой обстановки, воспоминаниями прошлого, но затем и тяжёлыми разочарованиями. Домашние дела были расстроены; сам Гоголь уже не был восторженным юношей, каким оставил родину: жизненный опыт научил его вглядываться глубже в действительность и за её внешней оболочкой видеть её часто печальную, даже трагическую основу. Вскоре его «Вечера» стали казаться ему поверхностным юношеским опытом, плодом той «молодости, во время которой не приходят на ум никакие вопросы».",
            "Украинская жизнь и в это время доставляла материал для его фантазии, но настроение было иное: в повестях «Миргорода» постоянно звучит эта грустная нота, доходящая до высокого пафоса. Вернувшись в Петербург, Гоголь усиленно работал над своими произведениями: это была вообще самая активная пора его творческой деятельности; он продолжал, вместе с тем, строить жизненные планы.",
            "С конца 1833 года он увлёкся мыслью столь же несбыточной, сколь несбыточными были его прежние планы относительно службы: ему казалось, что он может выступить на учёное поприще. В то время готовилось открытие Киевского университета, и он мечтал занять там кафедру истории, которую преподавал девицам в Патриотическом институте. В Киев приглашали Максимовича; Гоголь мечтал приступить к занятиям в Киеве вместе с ним, желал зазвать туда и Погодина; в Киеве его воображению представлялись русские Афины, где сам он думал написать нечто небывалое по всеобщей истории, а вместе с тем изучать украинскую старину.",
            "Однако оказалось, что кафедра истории была отдана другому лицу; но зато вскоре, благодаря влиянию его высоких литературных друзей, ему предложена была такая же кафедра в Петербургском университете. Он действительно занял эту кафедру; несколько раз ему удалось прочесть эффектную лекцию, но затем задача оказалась ему не по силам, и он сам отказался от профессуры в 1835 году.",
            "В 1832 году его работа несколько приостановилась из-за домашних и личных хлопот. Но уже в 1833 году он снова усиленно работает, и результатом этих годов были два упомянутые сборника. Сначала вышли «Арабески» (две части, СПб., 1835), где было помещено несколько статей популярно-научного содержания по истории и искусству («Скульптура, живопись и музыка»; несколько слов о Пушкине; об архитектуре; о преподавании всеобщей истории; взгляд на состояние Украины; об украинских песнях и пр.), но вместе с тем и новые повести «Портрет», «Невский проспект» и «Записки сумасшедшего».",
            "Потом в том же году вышел «Миргород. Повести, служащие продолжением Вечеров на хуторе близ Диканьки» (две части, СПб., 1835). Здесь помещён был целый ряд произведений, в которых раскрывались новые поразительные черты таланта Гоголя. В первой части «Миргорода» появились «Старосветские помещики» и «Тарас Бульба»; во второй — «Вий» и «Повесть о том, как поссорился Иван Иванович с Иваном Никифоровичем».",
            "Впоследствии (1842) «Тарас Бульба» был полностью переработан Гоголем. Будучи профессиональным историком, Гоголь использовал фактические материалы для построения сюжета и разработки характерных персонажей романа. События, легшие в основу романа — крестьянско-казацкие восстания 1637—1638 годов, предводительствуемые Гуней и Острянином. По всей видимости, писатель использовал дневники польского очевидца этих событий — войскового капеллана Симона Окольского.",
            "К началу тридцатых годов относятся замыслы и некоторых других произведений Гоголя, таких как знаменитая «Шинель», «Коляска», может быть, «Портрет» в его переделанной редакции; эти произведения явились в «Современнике» Пушкина (1836) и Плетнёва (1842) и в первом собрании сочинений (1842); к более позднему пребыванию в Италии относится «Рим» в «Москвитянине» Погодина (1842).",
            "К 1834 году относят первый замысел «Ревизора». Сохранившиеся рукописи Гоголя указывают, что он работал над своими произведениями чрезвычайно тщательно: по тому, что уцелело из этих рукописей, видно, как произведение в его известной нам, законченной форме вырастало постепенно из первоначального очерка, все более осложняясь подробностями и достигая, наконец, той удивительной художественной полноты и жизненности, с какими мы знаем их по завершении процесса, тянувшегося иногда целые годы.",
            "Основной сюжет «Ревизора», как позднее и сюжет «Мёртвых душ», был сообщён Гоголю Пушкиным. Всё создание, начиная от плана и до последних частностей, было плодом собственного творчества Гоголя: анекдот, который мог быть рассказан в нескольких строках, превращался в богатое художественное произведение.",
            "«Ревизор» вызвал бесконечную работу определения плана и деталей исполнения; существует целый ряд набросков, в целом и частями, и первая печатная форма комедии явилась в 1836 году. Старая страсть к театру овладела Гоголем в чрезвычайной степени: комедия не выходила у него из головы; его томительно увлекала мысль стать лицом к лицу с обществом; он с величайшей заботливостью старался, чтобы пьеса была исполнена в соответствии с его собственной идеей о характерах и действии; постановка встречала разнообразные препятствия, в том числе цензурные, и наконец могла осуществиться только по воле императора Николая.",
            "«Ревизор» имел необычайное действие: ничего подобного не видела русская сцена; действительность русской жизни была передана с такою силой и правдой, что хотя, как говорил сам Гоголь, дело шло только о шести провинциальных чиновниках, оказавшихся плутами, на него восстало всё то общество, которое почувствовало, что дело идёт о целом принципе, о целом порядке жизни, в котором и само оно пребывает.",
            "Но, с другой стороны, комедия встречена была с величайшим энтузиазмом теми элементами общества, которые сознавали существование этих недостатков и необходимость их преодоления, и в особенности молодым литературным поколением, увидевшим здесь ещё раз, как в прежних произведениях любимого писателя, целое откровение, новый, возникающий период русского художества и русской общественности. Таким образом, «Ревизор» расколол общественное мнение. Если для консервативно-бюрократической части общества пьеса казалась демаршем, то для ищущих и свободомыслящих поклонников Гоголя это был определённый манифест.",
            "Самого Гоголя интересовал, в первую очередь, литературный аспект, в общественном плане он стоял вполне на точке зрения своих друзей Пушкинского круга, хотел только больше честности и правды в данном порядке вещей, и потому-то его особенно поразил тот разноголосый шум непонимания, который поднялся вокруг его пьесы. Впоследствии, в «Театральном разъезде после представления новой комедии», он, с одной стороны, передал то впечатление, какое произвёл «Ревизор» в различных слоях общества, а с другой — высказал свои собственные мысли о великом значении театра и художественной правды.",
            "Первые драматические планы явились Гоголю ещё раньше «Ревизора». В 1833 году он поглощён был комедией «Владимир 3-й степени»; она не была им докончена, но материал её послужил для нескольких драматических эпизодов, как «Утро делового человека», «Тяжба», «Лакейская» и «Отрывок». Первая из этих пьес явилась в «Современнике» Пушкина (1836), остальные — в первом собрании его сочинений (1842).",
            "В том же собрании явились в первый раз «Женитьба», наброски которой относятся к тому же 1833 году, и «Игроки», задуманные в половине 1830-х годов. Утомлённый творческим напряжением последних лет и нравственными тревогами, каких стоил ему «Ревизор», Гоголь решил отдохнуть от работы, уехав в путешествие за границу."
        ]},
    {"id": "abroad", "title": "За границей",
        "text": [
            "В июне 1836 года Николай Васильевич уехал за границу, где пробыл с перерывами около десяти лет. Сначала жизнь за рубежом как будто укрепила и успокоила его, дала ему возможность завершить его величайшее произведение, «Мёртвые души» — но стала зародышем и глубоко фатальных явлений. Опыт работы с этой книгой, противоречивая реакция современников на неё так же, как в случае с «Ревизором», убедили его в огромном влиянии и неоднозначной власти его таланта над умами современников. Эта мысль постепенно стала складываться в представление о своём пророческом предназначении, и соответственно, об употреблении своего пророческого дара силой своего таланта на благо обществу, а не во вред ему.",
            "За границей он жил в Германии, Швейцарии, зиму провёл с А. Данилевским в Париже, где встретился и особенно сблизился со Смирновой и где его застало известие о смерти Пушкина, страшно его поразившее.",
            "В марте 1837 года он был в Риме, который чрезвычайно ему полюбился и стал для него как бы второй родиной. Европейская политическая и общественная жизнь всегда оставалась чужда и совсем незнакома Гоголю; его привлекала природа и произведения искусства, а Рим в то время представлял именно эти интересы. Гоголь изучал памятники древности, картинные галереи, посещал мастерские художников, любовался народной жизнью и любил показывать Рим, «угощать» им приезжих русских знакомых и приятелей.",
            "Но в Риме он и усиленно работал: главным предметом этой работы были «Мёртвые души», задуманные ещё в Петербурге в 1835 году; здесь же, в Риме закончил он «Шинель», писал повесть «Анунциата», переделанную потом в «Рим», писал трагедию из быта запорожцев, которую, впрочем, после нескольких переделок уничтожил.",
            "Осенью 1839 года он вместе с Погодиным отправился в Россию, в Москву, где его встретили Аксаковы, восторженно относившиеся к таланту писателя. Потом он поехал в Петербург, где ему надо было взять сестёр из института; затем опять вернулся в Москву; в Петербурге и в Москве он читал ближайшим друзьям законченные главы «Мёртвых душ».",
            "«Ревизор» вызвал бесконечную работу определения плана и деталей исполнения; существует целый ряд набросков, в целом и частями, и первая печатная форма комедии явилась в 1836 году. Старая страсть к театру овладела Гоголем в чрезвычайной степени: комедия не выходила у него из головы; его томительно увлекала мысль стать лицом к лицу с обществом; он с величайшей заботливостью старался, чтобы пьеса была исполнена в соответствии с его собственной идеей о характерах и действии; постановка встречала разнообразные препятствия, в том числе цензурные, и наконец могла осуществиться только по воле императора Николая.",
            "«Ревизор» имел необычайное действие: ничего подобного не видела русская сцена; действительность русской жизни была передана с такою силой и правдой, что хотя, как говорил сам Гоголь, дело шло только о шести провинциальных чиновниках, оказавшихся плутами, на него восстало всё то общество, которое почувствовало, что дело идёт о целом принципе, о целом порядке жизни, в котором и само оно пребывает.",
            "Но, с другой стороны, комедия встречена была с величайшим энтузиазмом теми элементами общества, которые сознавали существование этих недостатков и необходимость их преодоления, и в особенности молодым литературным поколением, увидевшим здесь ещё раз, как в прежних произведениях любимого писателя, целое откровение, новый, возникающий период русского художества и русской общественности. Таким образом, «Ревизор» расколол общественное мнение. Если для консервативно-бюрократической части общества пьеса казалась демаршем, то для ищущих и свободомыслящих поклонников Гоголя это был определённый манифест.",
            "Самого Гоголя интересовал, в первую очередь, литературный аспект, в общественном плане он стоял вполне на точке зрения своих друзей Пушкинского круга, хотел только больше честности и правды в данном порядке вещей, и потому-то его особенно поразил тот разноголосый шум непонимания, который поднялся вокруг его пьесы. Впоследствии, в «Театральном разъезде после представления новой комедии», он, с одной стороны, передал то впечатление, какое произвёл «Ревизор» в различных слоях общества, а с другой — высказал свои собственные мысли о великом значении театра и художественной правды.",
            "Первые драматические планы явились Гоголю ещё раньше «Ревизора». В 1833 году он поглощён был комедией «Владимир 3-й степени»; она не была им докончена, но материал её послужил для нескольких драматических эпизодов, как «Утро делового человека», «Тяжба», «Лакейская» и «Отрывок». Первая из этих пьес явилась в «Современнике» Пушкина (1836), остальные — в первом собрании его сочинений (1842).",
            "В том же собрании явились в первый раз «Женитьба», наброски которой относятся к тому же 1833 году, и «Игроки», задуманные в половине 1830-х годов. Утомлённый творческим напряжением последних лет и нравственными тревогами, каких стоил ему «Ревизор», Гоголь решил отдохнуть от работы, уехав в путешествие за границу."
        ]},
    {"id": "death", "title": "Смерть",
        "text": [
            "С конца января 1852 года в доме графа Александра Толстого гостил ржевский протоиерей Матфей Константиновский, с которым Гоголь познакомился в 1849 году, а до того был знаком по переписке. Между ними происходили сложные, подчас резкие беседы, основным содержанием которых было недостаточное смирение и благочестие Гоголя, например, требование о. Матфея: «Отрекись от Пушкина».. Гоголь предложил ему прочесть беловой вариант второй части «Мёртвых душ» для ознакомления, с тем, чтобы выслушать его мнение, но получил отказ священника. Гоголь настаивал на своём, пока тот не взял тетради с рукописью для прочтения. Протоиерей Матфей стал единственным прижизненным читателем рукописи 2-й части. Возвращая её автору, он высказался против опубликования ряда глав, «даже просил уничтожить» их (ранее, он также давал отрицательный отзыв на «Выбранные места …», назвав книгу «вредной»).",
            "Смерть Хомяковой, осуждение Константиновского и, возможно, иные причины убедили Гоголя отказаться от творчества и начать говеть за неделю до Великого поста. 5 февраля он провожает Константиновского и с того дня почти ничего не ест. 10 февраля он вручил графу А. Толстому портфель с рукописями для передачи митрополиту Московскому Филарету, но граф отказался от этого поручения, чтобы не усугубить Гоголя в мрачных мыслях.",
            "Гоголь перестаёт выезжать из дому. В 3 часа ночи с понедельника на вторник 11—12 (23—24) февраля 1852 года, то есть в великое повечерие понедельника первой седмицы Великого поста, Гоголь разбудил слугу Семёна, велел ему открыть печные задвижки и принести из шкафа портфель. Вынув из него связку тетрадей, Гоголь положил их в камин и сжёг их. Наутро он рассказал графу Толстому, что хотел сжечь только некоторые вещи, заранее на то приготовленные, а сжёг всё под влиянием злого духа. Гоголь, несмотря на увещевания друзей, продолжал строго соблюдать пост; 18 февраля слёг в постель и совсем перестал есть. Всё это время друзья и врачи пытаются помочь писателю, но он отказывается от помощи, внутренне готовясь к смерти.",
            "20 февраля врачебный консилиум решается на принудительное лечение Гоголя, результатом которого явилось окончательное истощение и утрата сил, вечером он впал в беспамятство, а на утро 21 февраля в четверг скончался.",
            "Опись имущества Гоголя показала, что после него осталось личных вещей на сумму 43 рубля 88 копеек. Предметы, попавшие в опись, представляли из себя совершенные обноски и говорили о полном равнодушии писателя к своему внешнему облику в последние месяцы его жизни. В то же время на руках у С. П. Шевырёва оставались две с лишним тысячи рублей, переданных Гоголем на благотворительные цели нуждающимся студентам Московского университета. Эти деньги Гоголь не считал своими, и Шевырёв не стал их возвращать наследникам писателя."

        ]},
    {"id": "funeral", "title": "Похороны и могила Гоголя",
        "text": [
            "По инициативе профессора МГУ Тимофея Грановского похороны проводились как общественные; вопреки первоначальному желанию друзей Гоголя, по настоянию начальства, писатель был отпет в университетской церкви мученицы Татианы. Похороны проходили в воскресный полдень 24 февраля (7 марта) 1852 года на кладбище Данилова монастыря в Москве. На могиле был установлен бронзовый крест, стоявший на чёрном надгробном камне («Голгофа»), а на нём высечена надпись: «Горьким словом моим посмеюся» (цитата из книги пророка Иеремии, 20, 8).",
            "В 1930 году Данилов монастырь был окончательно закрыт, некрополь вскоре ликвидирован. 31 мая 1931 года могилу Гоголя вскрыли и его останки перенесли на Новодевичье кладбище. Туда же была перенесена и Голгофа, однако официальный акт экспертизы, составленный сотрудниками НКВД, ныне хранящийся в ЦГАЛИ (ф. 139, № 61), оспаривают малодостоверные и взаимоисключающие друг друга воспоминания участника и свидетеля эксгумации писателя Владимира Лидина. Согласно одним его воспоминаниям («Перенесение праха Н. В. Гоголя»), написанным спустя пятнадцать лет после события, и опубликованным посмертно в 1991 году в «Российском архиве», в могиле Гоголя отсутствовал череп писателя.",
            "Согласно другим его воспоминаниям, передаваемым в форме устных рассказов студентам Литературного института в бытность Лидина в 1970-е годы профессором этого института, череп Гоголя был повёрнут на бок. Об этом, в частности, свидетельствует бывший студент В. Г. Лидина, а позднее старший научный сотрудник Государственного Литературного музея Ю. В. Алёхин. Обе эти версии носят апокрифический характер, они и породили множество легенд, в том числе о захоронении Гоголя в состоянии летаргического сна и похищении черепа Гоголя для коллекции известного московского собирателя театральной старины А. А. Бахрушина. Такой же противоречивый характер носят многочисленные воспоминания об осквернении гоголевской могилы советскими писателями (и самим Лидиным) при эксгумации захоронения Гоголя, публикуемые СМИ со слов В. Г. Лидина.",
            "В 1952 году на могиле вместо Голгофы установили новый памятник в виде постамента с бюстом Гоголя работы скульптора Томского, на котором начертано: «Великому русскому художнику слова Николаю Васильевичу Гоголю от правительства Советского Союза».",
            "Голгофа за ненадобностью какое-то время находилась в мастерских Новодевичьего кладбища, где её обнаружила вдова М. А. Булгакова Е. С. Булгакова с уже соскоблённой надписью. Она подыскивала подходящее надгробие для могилы своего покойного мужа. По преданию, И. С. Аксаков сам выбрал камень для могилы Гоголя где-то в Крыму (гранильщики называли камень «черноморский гранит»). Елена Сергеевна выкупила надгробие, после чего оно было установлено над могилой Михаила Афанасьевича. Таким образом, исполнилась мечта М. А. Булгакова: «Учитель, укрой меня своей чугунной шинелью»",
            "В настоящее время — к 200-летию со дня рождения писателя — по инициативе членов оргкомитета юбилея могиле придан почти первоначальный вид: бронзовый крест на чёрном камне."
        ]}
]